[

    {
        "title":"cuzco",
        "ecosistemas":[{
            "title":"Area de conservacion privada Qosqoccahuarina",
            "image":"https://www.conservamospornaturaleza.org/img/2013/03/Qosqoccahuarina-1024x680.jpg",
            "status":0,
            "description":"Ubicada en el distrito de Ollantaytambo, en la provincia de Urubamba, este espacio le pertenece en gran parte a la Comunidad Rumira Sondormayo.",
            "content":"Este grupo de campesinos decidió, hace 10 años, conformar un área de conservación con la finalidad de conservar las cuencas hidrográficas de la zona, fuente principal de abastecimiento de agua para los pobladores. Además, promueve una política responsable sobre el cuidado del medio ambiente evitando por ejemplo la desforestación de los bosques."
        },{
            "title":"Área de Conservación Regional Choquequirao",
            "image":"https://www.conservamospornaturaleza.org/img/2014/08/choquequirao.jpg",
            "status":0,
            "description":"Fundada en 2010, se trata de una de las áreas naturales más importantes de la región cusqueña.",
            "content":"u extensión abarca altitudes que van desde los 1800 hasta los 6000 m s. n. m., originando diversos microclimas esenciales para la vida de miles de especies de flora y fauna. Además, cuenta con un famoso conjunto arqueológico, ubicado entre cumbres de difícil acceso, que sirvió como centro administrativo y religioso en la época inca."
        },{
            "title":"Área de conservación regional Tres Cañones",
            "image":"https://www.peru.travel/Contenido/Uploads/shutterstock_1242528136_637563457444860158.jpg",
            "status":0,
            "description":"Este paraíso altoandino está ubicado en la provincia de Espinar y fue fundado hace tan solo seis años.",
            "content":"Aquí encontrarás grandes formaciones rocosas de origen volcánico que oscilan entre los 100 a 300 metros de altura; además, está rodeado de bosques de piedra, cañones y ríos que son afluentes del Apurímac. Es hábitat de especies endémicas como la taruca o venado andino y la puya Raimondi. Debe su nombre al Cañón de Suykutambo que está conformado, a su vez, por tres pequeños cañones. Se trata de un lugar ideal para la práctica de deportes de aventura y turismo ecológico."
        }],
        "animales":[{
            "title":"Murciélago de cola libre incaico",
            "image":"https://www.machupicchuterra.com/wp-content/uploads/murcielago-inca-media.jpg",
            "status":2,
            "description":"Mormopterus phrudus es una especie de murciélago de la familia Molossidae.",
            "content":"El murciélago de cola libre incaico (Mormopterus phrudus) es una especie de murciélago endémica en el Perú que habita los bosques montañosos del Santuario Histórico de Machu Picchu en la región Cusco. Su visualización es escasa. Solo se halló en la comunidad de Puente San Miguel en las riberas del río Urubamba."
        },{
            "title":"Tucan Pechigris",
            "image":"https://www.cronicadelquindio.com/files/noticias/202301061259273.jpg",
            "status":1,
            "description":"El tucán andino pechigrís o Terlaque andino (Andigena hypoglauca) es un miembro del género de tucanes Andigena",
            "content":"mpresionante tucán del bosque nuboso alto andino. Aunque, en general, el patrón del plumaje es similar a otros tucanes de montaña, el pico con rayas de color coral, negro y amarillo lo separa de todos los demás. El ojo es amarillo en la mayor parte de Perú, y oscuro en otras partes de su rango. Típicamente se encuentra en pares o grupos pequeños que forrajean en el dosel del bosque. A menudo ruidoso, dando gritos largos y ascendentes o gritos cortos y agitados."
        },{
            "title":"Canastero de Urubamba",
            "image":"https://cdn.download.ams.birds.cornell.edu/api/v1/asset/211456501/1800",
            "status":1,
            "description":"El canastero del Urubamba es una especie de ave paseriforme de la familia Furnariidae, perteneciente al numeroso género Asthenes.",
            "content":"Pájaro pequeño parecido a un soterrey con una cola larga y puntiaguda. Marrón rojizo cálido con muchas rayas blancas en la parte inferior y la cara; también observa su delgada ceja blanca y un pequeño parche naranja rojizo en la garganta. Forrajea individualmente o en pares en el suelo y en arbustos en el bosque bajo cerca de la línea de árboles; particularmente le gustan los bosques de Polylepis. En comparación con los canasteros rayados similares, que se encuentran principalmente en pastizales más abiertos y sin árboles, busca la ceja blanca y la espalda y las alas sin marcas."
        }]
    },
    {
        "title":"huancavelica",
        "ecosistemas":[{
            "title":"Area de conservación Bosque Nublado Amaru-Huachocolpa-Chihuana",
            "image":"https://cdn.www.gob.pe/uploads/document/file/2374620/standard_02.jpeg.PNG.PNG",
            "status":0,
            "description":"Esta nueva área natural protegida regional tiene una extensión de 5,024.18 hectáreas.",
            "content":"Este ecosistema alberga una gran diversidad de orquídeas raras y únicas como la Maxillaria pyhalae, considerada “la orquídea tres veces bandera peruana” por poseer los colores del símbolo patrio en sus pétalos y la Sobralia altíssima conocida como la orquídea más alta del mundo al medir 14 metros y medio. Además, en su ámbito se ha registrado una nueva especie de ave para la ciencia denominada matorralero de anteojos negros."
        },{
            "title":"Laguna Choclococha",
            "image":"https://portal.andina.pe/EDPfotografia2/Thumbnail/2012/02/28/000176932W.jpg",
            "status":0,
            "description":"Laguna Choclococha, es una laguna altoandina peruana, ubicada entre los distritos de Santa Ana y Pilpichaca de las provincias de Castrovirreyna y Huaytarad.",
            "content":"La Laguna de Choclococha se encuentra localizada dentro del departamento de Huancavelica, en específico, dentro de los distritos de Santa Ana y de Pilpichaca (dentro de las provincias de Castrovirreyna y Huaytará respectivamente). Esta laguna presenta limpias aguas azulinas que se encuentran sobre los 4,605 metros sobre el nivel del mar, dentro de la conocida “Ruta de los Espejos”."
        },{
            "title":"Bosques de Puyas de Raimondi",
            "image":"https://elcomercio.pe/resizer/GorZH3jFBiL5N47N-V4Lh7NVcGg=/1200x800/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/FO4M6VBVGNGWJDR2XVKC6GCB4E.jpg",
            "status":2,
            "description":"En el paraje CCayarapucro se puede observar un extenso bosque de Puyas de Raymondi, una de las plantas más raras del planeta.",
            "content":"La Puya de Raimondi es una de las plantas más raras del planeta. Su vida media es de 40 a 50 años, aunque pueden alcanzar los 100 años. La floración ocurre por una sola vez, en cuya etapa sobrepasan los 10 metros de alto. El bosque de puyas de esta parte de la región, se encuentra ubicado en la comunidad de Callqui denominado Ccallanapucro a 14 Km. del centro de Huancavelica, donde existen más de 1 500 plantones de esta especie."
        }],
        "animales":[{
            "title":"Guanaco",
            "image":"https://static.inaturalist.org/photos/181831578/large.jpg",
            "status":1,
            "description":"El guanaco es un camélido sudamericano, pariente de la llama y la alpaca.",
            "content":"El guanaco es muy parecido a la llama, aunque más pequeño. Se le suele describir como un animal de apariencia elegante, con cuerpo esbelto sin joroba, largas patas y largo cuello. Su cabeza es pequeña, sin cuernos ni astas, y de ella emergen dos orejas grandes y puntiagudas. Los ojos son también grandes, y están enmarcados con largas y gruesas pestañas que lo protegen del polvo. Su boca destaca por su labio superior partido."
        },{
            "title":"Matorralero de ojos negros",
            "image":"https://avesdeperu.org/wp-content/uploads/2019/04/black-spectacled_brush-finch-1.jpg",
            "status":3,
            "description":"El Matorralero de Anteojos Negros es raro y local en matorrales montanos y bordes de bosques en la parte superior del valle del Mantaro",
            "content":"El Matorralero de Anteojos Negros tiene el dorso de color gris oscuro y gris más claro por debajo con un centro blanquecino en el vientre. Tiene una cabeza rufo-rojiza con frente, lores y área alrededor del ojo negros. También tiene una franja malar negra y manchas blancas en la frente. El juvenil tiene el negro más extenso en la cara. Se alimenta en el matorral andino y el sotobosque de los bordes del bosque."
        },{
            "title":"Macá Andino",
            "image":"https://www.ecoregistros.org/site/images/dataimages/2017/05/05/201529/maca-andino-reducido--1-.jpg",
            "status":1,
            "description":"El macá plateado puneño o blanquillo del norte (Podiceps occipitalis juninensis) es una subespecie del macá plateado de la familia Podicipedidae",
            "content":"Se diferencia de la subespecie típica en que la garganta, el mentón y la parte baja de la nuca son de color blanco puro. Además los penachos laterales (plumas auriculares) son de color gris. El ojo es de color rojo vinoso. Esta subespecie posee un largo total de 28 cm."
        }]
    },
    {
        "title":"huanuco",
        "ecosistemas":[{
            "title":"Parque nacional Tingo Maria",
            "image":"https://tudiariohuanuco.pe/wp-content/uploads/2022/09/parque-tingo-maria.jpg",
            "status":0,
            "description":"El parque nacional Tingo María (PNT) es una reserva ecológica ubicada en el departamento de Huánuco.",
            "content":"Se encuentra en el valle del Huallaga y protege una bella zona de montañas en la cadena conocida como la Bella Durmiente, visibles desde la ciudad de Tingo María, que cuenta con una frondosa vegetación selvática y un complejo sistema de cavernas subterráneas."
        },{
            "title":"Río Hirviente Mayantuyacu",
            "image":"https://denomades.s3.us-west-2.amazonaws.com/blog/wp-content/uploads/2019/12/23170350/portada-hirviente-696x465.jpg",
            "status":0,
            "description":"Un imponente río hirviente que sorprende por su belleza y el vapor que proviene de sus aguas.",
            "content":"El río hiriviente de Mayantuyacu, nombrado por los locales como Shanay Timpishka, se encuentra en el distrito de Honoria, departamento de Huánuco. Mayantucayu es un centro de estudios de plantas medicinales en el que se mezcla la ciencia con las tradiciones para explorar todos los beneficios de la flora que aquí crece. "
        },{
            "title":"Bosque de Neblina de Carpish",
            "image":"https://www.bosquesandinos.org/wp-content/uploads/2020/02/standard_acr_carpish_1-600x363.jpg",
            "status":0,
            "description":"Es un bosque montano o bosque de neblina, se encuentra ubicado entre la entrada de la sierra hacia la selva, por ello es conocida como “La Puerta a la Amazonía”",
            "content":"En el idioma Quechua Carpish significa «Peñasco de la Cordillera». Su clima es lluvioso, semifrío y húmedo; seco en otoño e invierno. Su temperatura media anual varía entre los 7° a 15°C en la parte superior (2500 a 3500 ms.n.m) y entre los 15° a 19°C en la parte inferior (1500 a 2500 ms.n.m). Por las condiciones geográficas y clima esta zona generalmente está cubierta por neblinas. La cordillera Carpish, destaca por su alta diversidad de especies endémicas. La flora vascular está representada por 876 especies, 376 géneros y 126 familias, las más diversas son; Orchidáceas, Asteráceas, Melastomatáceas, Rubiáceas, Solanáceas, Ericáceas, Poáceas, Aráceas, Piperáceas y Gesneriáceas. 78 especies consideradas como endémicas del Perú se encuentran en estos bosques y de estas 29 son endémicas de la localidad, además se han descrito 38 especies."
        }],
        "animales":[{
            "title":"Trompetero aligris",
            "image":"https://4.bp.blogspot.com/-croG3iCZlx4/U4QIkESNAgI/AAAAAAAAcKU/VX1ZgkChZ60/s1600/Psophia+crepti.jpg",
            "status":1,
            "description":"Los psofíidos son una familia de aves gruiformes conocidas vulgarmente como trompeteros o tentes.",
            "content":"Es una especie de ave gruiforme de la familia Psophiidae que habita únicamente en la Amazonia, en Colombia, Venezuela, Brasil y el noreste del Perú. El trompetero hace llamados con un sonido grave, fuerte y resonante que se oye a grandes distancias, por lo que es domesticado por los pueblos indígenas para servir como guardián, ya que también se le atribuye la capacidad de espantar y cazar serpientes. "
        },{
            "title":"Pava amazonica",
            "image":"https://upload.wikimedia.org/wikipedia/commons/d/da/Penelope_jacquacu01.jpg",
            "status":1,
            "description":"La pava amazónica1​ (Penelope jacquacu), también conocida como pava carrosa, úquira, pucacunga, pava pitsa y pava de monte, es una especie de ave galliforme de la familia Cracidae",
            "content":"Alcanza una longitud 65 y 76 cm. El macho suele ser más grande que la hembra. Posee copete con plumas bordeadas de blanco; el plumaje en el cuello y la nuca es negruzco con estrías blancas, en el cuerpo es castaño a oliváceo o a veces en los machos, negruzco; en el vientre es rufo o rojizo. Tiene una garganta roja desnuda."
        },{
            "title":"Taruca",
            "image":"https://aconcagua.lat/wp-content/uploads/2018/12/taru4-e1545241547339.jpg",
            "status":2,
            "description":"La taruca (Hippocamelus antisensis) también llamado taruka, venado andino, o huemul del norte, es un mamífero categorizado en estado vulnerabled",
            "content":"Es un ungulado de tamaño mediano y corpulento, adaptado a la geografía y condiciones ambientales de alta montaña. Pesan entre 45 y alrededor de 80 kg, altura a la cruz de 69 a 80 cm y 140 cm contando la cabeza y las astas, con los menores tamaños y pesos correspondientes a las hembras. El pelaje es de color general gris arena a marrón grisáceo. El pelaje está compuesto por pelos huecos y gruesos, con pelos cobertores cercanos a la piel."
        }]
    },
    {
        "title":"ica",
        "ecosistemas":[{
            "title":"La Reserva Nacional de Paracas",
            "image":"https://culturaparacas.website/wp-content/uploads/2021/08/playa-roja-de-la-reserva-de-paracas.jpg",
            "status":0,
            "description":"es una zona protegida del Perú ubicada en la provincia de Pisco, dentro del departamento de Ica.",
            "content":"a Reserva Nacional de Paracas fue creada el 25 de septiembre de 1975, con el fin de conservar ecosistemas marinos costeros y su diversidad biológica amenazadas. Asegurar el aprovechamiento responsable de los recursos hidrobiológicos. Los mamíferos en esta reserva principalmente están representados por los lobos marinos de un pelo o chusco (Otaria flavescens), el lobo de dos pelos o lobo fino (Arctophoca australis ssp.), delfín nariz de botella o bufeo (Tursiups truncatus) y chungungo ogato marino (Lontra felina), en peligro de extinción."
        },{
            "title":"Reserva nacional San Fernando",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/El_Elefante_de_Marcona.jpg/320px-El_Elefante_de_Marcona.jpg",
            "status":0,
            "description":"La Zona reservada San Fernando es la única zona de conservación para especies endémicas y típicas del mar peruano.",
            "content":"En la península de San Fernando convergen tres clases de ecosistemas: el mar, el desierto y las lomas. Por lo tanto, es una zona donde se han formado cadenas de alimentación entre la biodiversidad de especies que pertenecen a cada uno de estos ecosistemas. Por ejemplo, en la temporada cuando las hembras de lobo marino chusco (Otaria byronia) y fino (Arctocephalus australis) alumbran, se observan cóndores (Vultur gryphus) sobrevolando la península para alimentarse de las placentas que avistan."
        },{
            "title":"Reserva nacional Sistema de Islas, Islotes y Puntas Guaneras",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Islas_Ballestas_2.JPG/250px-Islas_Ballestas_2.JPG",
            "status":0,
            "description":"La reserva nacional Sistema de Islas, Islotes y Puntas Guaneras (RNSIIPG)1​ es un área protegida del estado peruano que comprende 22 islas, islotes y grupos de islas además de 11 puntas a lo largo de la costa peruana",
            "content":"La idea de su formación es para proteger las poblaciones de aves, y demás especies marinas, y promover el manejo sostenible de los recursos naturales (guano, peces e invertebrados marinos),1​ y la investigación científica y educación ambiental."
        }],
        "animales":[{
            "title":"Lontra felina",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Lfelina.jpg/800px-Lfelina.jpg",
            "status":3,
            "description":"El chungungo, gato de mar, gato marino, chinguno, huallaque (pescadores de los ríos Majes y Ocoña de Arequipa) o chinchimén (Lontra felina) es una nutria que habita en las costas pacíficas y del Atlántico Sur de Sudamérica.",
            "content":"canza unos 70-80 cm, a los que hay que sumar otros 30 cm de la cola, y llega a pesar unos 5 kg. El color es un pardo oscuro, con un pelaje de unos 20 mm que oculta una borra de aproximadamente 12 mm de reflejos azulados. Las patas cortas son palmeadas y de uñas fuertes, y su palma es la única parte del cuerpo no cubierta por un pelaje espeso. Es el mamífero marino más pequeño del mundo. "
        },{
            "title":"Otaria flavescens",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Male_southern_sea_lion.jpg/230px-Male_southern_sea_lion.jpg",
            "status":1,
            "description":"El lobo marino sudamericano es una especie de mamífero pinnípedo de la familia Otariidae.",
            "content":"Son de color pardo oscuro cuando son adultos y negro cuando son jóvenes. Los machos adultos habitualmente pesan unos 300 kg, el doble que las hembras, y poseen una capa de pelo castaño rojizo sobre el cuello. Esta «melena» es la causa de que sean llamados «leones marinos». Viven en colonias de unos 15 individuos, formadas por el macho, su harén, y unos pocos jóvenes. Durante el verano, en diciembre y enero, se trasladan a parir a sitios protegidos donde se congregan miles de ejemplares."
        },{
            "title":"Pingüino de Humboldt",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Spheniscus_humboldti_%28Humboldt-Pinguine_-_Humboldt_Penguins%29_-_Weltvogelpark_Walsrode_2013-01.jpg/220px-Spheniscus_humboldti_%28Humboldt-Pinguine_-_Humboldt_Penguins%29_-_Weltvogelpark_Walsrode_2013-01.jpg",
            "status":2,
            "description":"El pingüino de Humboldt es una especie de ave no voladora esfenisciforme de la familia Spheniscidae.",
            "content":"Se trata de un ave de tamaño mediano. Logra alcanzar entre 56 y 72 cm de longitud y un peso de 3,3 a 4,9 kg, posee una mancha rosa carnoso que recubre la circunferencia del ojo y la parte posterior del pico en ambas secciones, la carnosidad está rodeada por un manchón de color negro por la mitad de la cabeza, por encima de este se extiende una línea de color blanco que corre desde la cabeza hasta los muslos y además se une al vientre, el cual es de color blanco y presenta una línea en forma de herradura de color negro."
        }]
    },
    {
        "title":"junin",
        "ecosistemas":[{
            "title":"Bosque de protección Pui Pui",
            "image":"https://portal.andina.pe/EDPfotografia/Thumbnail/2015/01/29/000279535W.jpg",
            "status":0,
            "description":"El bosque de protección Pui Pui (BPPP)1​ es un área natural protegida bajo la clasificación de 'bosque de proteccion' del Perú",
            "content":"La mayor parte de su superficie está ocupada por el lago Junín (Chinchaycocha o de los Reyes) y en su área de influencia por pequeñas lagunas como Lulicocha, Chacacancha, Tauli, Cusicocha, Ahuascocha y Rusquicocha. Las orillas del lago conforman pantanos y totorales que albergan una gran diversidad de aves migratorias y anfibios, que a su vez sustentan las poblaciones de vizcachas, cuyes silvestres, zorros, entre otras especies adaptados al clima de alta montaña de este sector de la puna húmeda. "
        },{
            "title":"Reserva nacional de Junín",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Lago_de_Junin-Juni_Peru.jpg/300px-Lago_de_Junin-Juni_Peru.jpg",
            "status":0,
            "description":"La Reserva Nacional de Junín es un área protegida por el Estado. Está ubicada en los Andes centrales.",
            "content":"Las orillas del lago conforman pantanos y totorales que albergan una gran diversidad de aves migratorias y anfibios, que a su vez sustentan las poblaciones de vizcachas, cuyes silvestres, zorros, entre otras especies adaptados al clima de alta montaña de este sector de la puna húmeda. "
        },{
            "title":"Reserva paisajística Nor Yauyos-Cochas",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Espejos_de_agua_Reserva_Paisajistica_Nor_Yauyos_Cochas.jpg/250px-Espejos_de_agua_Reserva_Paisajistica_Nor_Yauyos_Cochas.jpg",
            "status":0  ,
            "description":"La Reserva Paisajística Nor Yauyos-Cochas se encuentra ubicada en la cuenca alta y media del río Cañete y en la cuenca del rio Cochas Pachacayo en las serranías de los departamentos de Lima y Junin.",
            "content":"Haciendo un recorrido del Este, desde el pueblo de Magdalena (Km 134 de la Carretera de Penetración a Cañete) y viajando hacia el Oeste siguiendo al río Cañete, tenemos dentro de la zona de la reserva los siguientes lugares: Magdalena, Tinco de Alis - Alis, Piquecocha, Miraflores, Vitis, Huancaya, Vilca, Tanta y el nevado Pariacaca."
        }],
        "animales":[{
            "title":"Vizcacha de la sierra",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Vizcacha_de_la_Sierra_%28Lagidium_viscacia%29%2C_Desierto_de_Siloli%2C_Bolivia%2C_2016-02-03%2C_DD_31.JPG/230px-Vizcacha_de_la_Sierra_%28Lagidium_viscacia%29%2C_Desierto_de_Siloli%2C_Bolivia%2C_2016-02-03%2C_DD_31.JPG",
            "status":1,
            "description":"Es una especie de roedor histricomorfo de la familia Chinchillidae que habita en Sudamérica.",
            "content":"Al igual que el resto de las vizcachas, tiene un pelaje grueso y suave, excepto en la cola, donde es duro. Su parte superior es amarilla o gris y la punta de la cola es negra. En general la vizcacha se asemeja a los conejos. Tiene orejas largas cubiertas de pelo, bordeadas con un flequillo de pelaje blanco. Todas las patas tienen cuatro dedos. La alimentación de la vizcacha es en base al ichu. Mide entre 60 cm y 80 cm."
        },{
            "title":"Gato andino",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/Gato_andino.jpg/250px-Gato_andino.jpg",
            "status":2,
            "description":"Es uno de los felinos menos conocidos y a su vez la especie más amenazada de felinos del continente americano.",
            "content":" partir de mediciones de piel, se estima que la longitud total de los adultos varía entre 74 y 85 cm; la cola entre 41 y 48,5 cm;5​ y la altura a los hombros 35 cm. Pesa entre 4 y 7 kg, tiene un pelaje largo, en especial en la región dorsal, con un diseño de manchas color café o rojizo de forma variable (fajas, estrías, puntos) sobre un fondo plomizo o grisáceo; a veces llega a aspecto atigrado con fajas verticales paralelas bajando del dorso a los flancos."
        },{
            "title":"Puma concolor",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Puma_-_49044464307.jpg/255px-Puma_-_49044464307.jpg",
            "status":1,
            "description":"Es un mamífero carnívoro de la familia Felidae nativo de América.",
            "content":"El puma es adaptable y generalista, por lo que vive en los principales biomas de toda América. Es el segundo mayor felino del continente, después del jaguar, y el cuarto más grande del mundo, después del tigre, y el león. Su tamaño es algo mayor que el del leopardo, aunque está más emparentado con los pequeños felinos, ya que, a diferencia de los grandes félidos del género Panthera, que pueden rugir (a excepción del irbis), el puma ronronea como los felinos menores. "
        }]
    },

    {
        "title":"la_libertad",
        "ecosistemas":[{
            "title":"Cerro campana",
            "image":"https://e.rpp-noticias.io/large/2014/03/21/1108607.jpg",
            "status":0, 
            "description":"La montaña sagrada Campana mas conocido como el cerro Campana es una elevación ubicada a 16,7 kilómetros al norte de la ciudad de Trujillo",
            "content":"La vertiente occidental del cerro Campana es algo más que un oasis de niebla y límite septentrional de la Comunidad Lomal del  Neotrópico;  su riqueza paisajística,   de biodiversidad y climática son créditos suficientes para ser revalorado y merecer por parte de las autoridades el titulo de  Área de Conservación  Municipal   conjuntamente con su zona  de  amortiguamiento la Pampa “El Alto”  conocido como “El tablazo”  al norte de Huanchaco. El cerro Campana  es  la mayor elevación de un macizo de aproximadamente 10 km de longitud que recorre en dirección sudsudeste – nornoroeste (SSE-NNW)   el  litoral marino al norte del balneario de Huanchaco y 7,5 Km de la línea litoral. Con una   altura máxima de 1002 m.s.n.m es un hito geográfico que delimita una marcada condición climática al norte y al sur de su ubicación  en todo el litoral de la costa norte y central del Perú."
        },{
            "title":"Santuario Nacional de Calipuy",
            "image":"https://www.actualidadambiental.pe/wp-content/uploads/2020/10/SN-Calipuy-sernanp.jpg",
            "status":0,
            "description":"El Santuario Nacional de Calipuy es el hogar de la mayor cantidad de guanacos del Perú.",
            "content":"Actualmente, esta reserva debe enfrentar los embates de la caza ilegal y la apropiación de tierras pertenecientes a la zona intangible. En esta, como en otras situaciones, la acción del turismo sostenible es inminente."
        },{
            "title":"Pantanos de Huanchaco",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/HumedalesHuanchaco.JPG/250px-HumedalesHuanchaco.JPG",
            "status":0,
            "description":"Pantanos de Huanchaco, conocido también como Humedales de Huanchaco o balsares de Huanchaco es una reserva ecológica Chimú que se encuentra en el balneario de Huanchaco.",
            "content":"De esta reserva ecológica se extrae la materia prima para la fabricación de los milenarios caballitos de totora utilizados desde la época de los mochicas para la pesca artesanal. Los totorales del distrito de Huanchaco, en la provincia de Trujillo, continúan su lenta extinción, no solo por obra de la naturaleza, sino también por culpa de la actividad humana. "
        }],
        "animales":[{
            "title":"Cañán",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/Dicrodon_guttulatum.jpg/240px-Dicrodon_guttulatum.jpg",
            "status":2,
            "description":"Es una especie de reptil de la familia Teiidae que se distribuye por la costa norte del desierto costero peruano.",
            "content":"En Perú, el cañán, una de las especies que vive en los bosques de Pacasmayo y Virú (La Libertad), se encuentra en peligro de extinción ante la depredación de su hábitat, así como por su caza para el consumo humano, pese a que fue prohibida en el 2018."
        },{
            "title":"Oso hormiguero gigante",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Myrmecophaga_tridactyla%2C_Pantanal_region%2C_Brazil_%28cropped%29.jpg/250px-Myrmecophaga_tridactyla%2C_Pantanal_region%2C_Brazil_%28cropped%29.jpg",
            "status":2,
            "description":"Es una especie de mamífero piloso de la familia Myrmecophagidae que se encuentra en América Central y Sudamérica y es la especie más grande de oso hormiguero.",
            "content":" La lengua tiene 75 cm de largo y está recubierta por una sustancia adherente para capturar los insectos de los que se alimenta. Carece de dientes. El pelo del tronco, de color castaño o grisáceo, con una V negruzca y líneas blancas, es corto, excepto en el lomo, en el que se observa una crin, que se une con el muy abundante pelambre de la cola, que presenta bandas plateadas y tonos castaños, negros y grisáceos."
        },{
            "title":"Cortarramas Peruano",
            "image":"https://www.ecoregistros.org/site/images/dataimages/2022/06/04/495639/P1200265---copia.jpg",
            "status":2,
            "description":"Es una especie endémica de la costa norte y central de Perú.",
            "content":"Mide 18,5 cm. Tiene el pico relativamente corto y poderoso, de punta algo redondeada y con bordes levemente aserrados. Es llamativa una potente cresta que eriza cuando se alarma. El macho, más colorido, es de color gris ceniza en sus áreas dorsales, más oscuro en alas y cola, que también tienen diversas marcas blancas. Partes inferiores gris pálido ceniciento, que pasan a rojizo en el vientre. También tiene una mancha rojiza sobre el pico."
        }]
    },
    {
        "title":"amazonas",
        "ecosistemas":[{
            "title":"Bosque nuboso de la Reserva Nacional de Huayllabamba",
            "image":"https://turismoi.pe/uploads/nature/image/2219/large_169_Bosque_Nublado.jpg",
            "status":2,
            "description":"Bosque nuboso diverso, hogar de especies únicas, en la Reserva Nacional de Huayllabamba en Amazonas, Perú.",
            "content":"La Reserva Nacional de Huayllabamba en Amazonas, Perú, resguarda un exuberante bosque nuboso, hábitat de especies endémicas y en peligro de extinción. Su diversidad botánica y animal lo convierte en un lugar emblemático para la conservación, atrayendo a científicos y amantes de la naturaleza en busca de experiencias únicas."
        },{
            "title":"El Parque Nacional de la Cordillera de Colán",
            "image":"https://imgs.mongabay.com/wp-content/uploads/sites/25/2021/08/15141446/Cordillera-de-Cola%CC%81n-Pablo-Venegas-6-768x512.jpg",
            "status":2,
            "description":"Diversos ecosistemas en la Cordillera de Colán, hogar de especies únicas en Amazonas, Perú.",
            "content":"La Cordillera de Colán, en Amazonas, alberga el Parque Nacional de la Cordillera de Colán, un mosaico de ecosistemas que van desde bosques nubosos hasta selvas bajas. Esta diversidad sustenta una rica vida silvestre, desde especies de aves coloridas hasta plantas exóticas, ofreciendo un panorama excepcional para los amantes de la naturaleza y la biodiversidad."
        },{
            "title":"El Bosque de Niebla de Abra Patricia",
            "image":"https://www.conservamospornaturaleza.org/img/2015/10/P117076400000-600x400.jpg",
            "status":2,
            "description":"Refugio biodiverso, hogar de aves únicas, el Bosque de Niebla de Abra Patricia en Amazonas, Perú.",
            "content":"Abra Patricia, un tesoro natural en Amazonas, resguarda el Bosque de Niebla, un santuario de aves endémicas y en peligro de extinción. Esta reserva, con su densa vegetación y clima húmedo, atrae a ornitólogos y amantes de la naturaleza en busca de especies únicas, convirtiéndose en un enclave vital para la conservación y el estudio de la biodiversidad."
        }],
        "animales":[{
            "title":"Pava Aliblanca",
            "image":"https://www.actualidadambiental.pe/wp-content/uploads/2013/11/pavi-aliblanca.jpg",
            "status":3,
            "description":"Ave única y en peligro, la Pava Aliblanca habita en bosques de Amazonas, Perú.",
            "content":"La Pava Aliblanca, una especie de galliforme endémica de la región, se encuentra en peligro crítico de extinción. Su hábitat en los bosques de Amazonas ha sido afectado por la deforestación, y es uno de los principales focos de conservación en la zona."
        },{
            "title":"El Gallito de las Rocas",
            "image":"https://i.ytimg.com/vi/H00ujymTVVQ/sddefault.jpg",
            "status":2,
            "description":"Ave colorida y llamativa, el Gallito de las Rocas es endémico de las montañas de Amazonas, Perú.",
            "content":"El Gallito de las Rocas, con su plumaje vibrante y su distintiva danza de apareamiento, es un ícono de los bosques andinos de Amazonas. Esta ave atrae a observadores de aves debido a su singular comportamiento y su importancia en el equilibrio del ecosistema."
        },{
            "title":"El Mono Choro de Cola Amarilla",
            "image":"https://upload.wikimedia.org/wikipedia/commons/8/89/Cola_amarilla.jpg",
            "status":3,
            "description":"El Mono Choro de Cola Amarilla, primate carismático, se encuentra en los bosques de Amazonas, Perú.",
            "content":"El Mono Choro de Cola Amarilla, con su cola llamativa, es una especie emblemática de los bosques tropicales de Amazonas. Su comportamiento social y su papel en la dispersión de semillas lo convierten en un componente esencial para la regeneración de los bosques."
        }]
    },
   
    {
        "title":"ancash",
        "ecosistemas":[{
            "title":"Laguna Llanganuco",
            "image":"https://www.incaworldperu.com/fotos/10172016103623-huaraz-laguna-llanganuco.jpg",
            "status":2,
            "description":"Laguna de aguas cristalinas rodeada de picos nevados, ofreciendo vistas espectaculares y senderos pintorescos.",
            "content":"La Laguna Llanganuco, joya del Parque Nacional Huascarán, deslumbra con aguas cristalinas de tonos turquesa, reflejando la imponente Cordillera Blanca. Rodeada por nevados majestuosos, invita a caminatas contemplativas y ofrece un paisaje natural de una belleza excepcional."
        },{
            "title":"Parque Nacional Huascarán",
            "image":"https://i0.wp.com/www.actualidadambiental.pe/wp-content/uploads/2019/08/huascaran-andina.jpg",
            "status":2,
            "description":"Hogar de la Cordillera Blanca, glaciares y una fauna única en la región de Ancash.",
            "content":"El Parque Nacional Huascarán, refugio de la imponente Cordillera Blanca, despliega su majestuosidad con glaciares eternos, lagunas de aguas cristalinas y una biodiversidad que incluye especies únicas adaptadas a las alturas, invitando a los aventureros a explorar sus senderos."
        },{
            "title":"Laguna Parón",
            "image":"https://media.tacdn.com/media/attractions-splice-spp-674x446/06/88/cb/f2.jpg",
            "status":1,
            "description":"Laguna de intenso color azul rodeada por montañas en la región de Ancash.",
            "content":"Enclavada entre montañas imponentes, la Laguna Parón hipnotiza con su deslumbrante color azul turquesa, reflejando la grandeza de la Cordillera Blanca. Un paraíso natural que invita a los viajeros a descubrir su entorno majestuoso y sereno."
        }],
        "animales":[{
            "title":"Oso de Anteojos",
            "image":"https://assets.isu.pub/document-structure/221004170222-db0028646bd123c8bce2556a7ea1c168/v1/ace7e42f4f0d25d7c5414fae958e9acb.jpeg",
            "status":2,
            "description":"Especie de oso de los Andes, habitante de los bosques de Ancash.",
            "content":"El Oso de Anteojos, habitante de los bosques de Ancash, representa la biodiversidad de la región. Esta especie carismática y en peligro de extinción se aferra a su hábitat, siendo un símbolo de la lucha por conservar los ecosistemas únicos en los Andes peruanos."
        },{
            "title":"Zorro Andino",
            "image":"https://leyendas.gob.pe/wp-content/uploads/2021/06/Zorro-Andino.jpg",
            "status":2,
            "description":"Especie de zorro endémico de los Andes, presente en las montañas de Ancash",
            "content":"El Zorro Andino, especie endémica de los Andes, se encuentra entre las montañas de Ancash. Su pelaje y adaptación a la vida en altitudes elevadas lo convierten en un testimonio viviente de la fauna única y resiliente de la región."
        },{
            "title":"Pato de Torrente",
            "image":"https://www.cronicadelquindio.com/files/noticias/202112160907010.jpg",
            "status":2,
            "description":"Ave acuática que habita los ríos y arroyos de la región ancashina.",
            "content":"El Pato de Torrente, ave acuática singular, habita los ríos y arroyos de Ancash, mostrando su adaptación a los entornos acuáticos de la región. Su presencia es indicativa de la salud de los ecosistemas fluviales en esta parte del Perú. "
        }]
    },

    {
        "title":"apurimac",
        "ecosistemas":[{
            "title":"Cañón de Apurímac",
            "image":"https://www.iperu.org/wp-content/uploads/2016/01/canon-del-rio-apurimac.jpg",
            "status":2,
            "description":"Profundo cañón, ideal para senderismo y avistamiento de vida silvestre en un entorno impresionante.",
            "content":"Este cañón, con impresionantes vistas, ofrece una experiencia de senderismo única entre su flora y fauna. Su profundidad y entorno natural son perfectos para aquellos en busca de aventuras al aire libre, además de ser un santuario para observar aves y animales silvestres en su hábitat natural."
        },{
            "title":"Santuario Nacional de Ampay",
            "image":"https://www.wamanadventures.com/blog/wp-content/uploads/2020/12/Laguna-grande-y-flora-waman-adventures-2-1.jpg",
            "status":1,
            "description":"Área protegida con diversa flora y fauna, perfecta para avistamiento de aves y naturaleza.",
            "content":"Esta área protegida es un paraíso natural que alberga una rica diversidad de especies vegetales y animales. Ideal para entusiastas de la naturaleza y el avistamiento de aves, el santuario ofrece senderos que atraviesan bosques pintorescos y oportunidades para conectarse con la vida silvestre en su hábitat natural."
        },{
            "title":"Bosque de Piedras de Huayllay",
            "image":"https://elcomercio.pe/resizer/u70_4ATtDxfWfAmJyGjEAQQVwBw=/980x0/smart/filters:format(jpeg):quality(75)/arc-anglerfish-arc2-prod-elcomercio.s3.amazonaws.com/public/IXGQZ23CFREJRMZYYA544WODGM.jpg",
            "status":1,
            "description":"Formaciones rocosas únicas en un paisaje impresionante, ideal para fotografía y exploración.",
            "content":"En medio de un paisaje casi surrealista, este bosque de piedras se alza como un museo natural de formaciones rocosas únicas. Ideal para los amantes de la fotografía y la aventura, este lugar ofrece la oportunidad de explorar entre gigantescas rocas esculpidas por la naturaleza a lo largo de milenios, creando un paisaje único y fascinante."
        }],
        "animales":[{
            "title":"Taruka",
            "image":"https://efeverde.com/wp-content/uploads/2022/01/Imagen-CMata_Taruka.jpg",
            "status":2,
            "description":"Especie de ciervo andino, símbolo de la fauna de Apurímac, encontrado en áreas montañosas y boscosas.",
            "content":"El taruka, un ciervo andino de tamaño medio, es emblemático en Apurímac. Su hábitat en áreas montañosas y boscosas lo hace esquivo, siendo símbolo de la biodiversidad y la belleza natural de la región. La preservación de su hábitat es crucial para la conservación de esta especie, la cual enfrenta desafíos por la pérdida de su entorno natural."
        },{
            "title":"Pájaro carpintero andino",
            "image":"https://cdn.download.ams.birds.cornell.edu/api/v1/asset/453540341/",
            "status":2,
            "description":"Ave característica de la zona, reconocible por su plumaje y su actividad en los bosques.",
            "content":"Este pájaro característico de Apurímac se distingue por su plumaje y su habilidad para buscar alimento en los árboles. Su presencia indica la salud del bosque, siendo parte integral del ecosistema al controlar poblaciones de insectos y mantener el equilibrio natural en los ecosistemas locales."
        },{
            "title":"Guanaco",
            "image":"https://mma.gob.cl/wp-content/uploads/2015/05/guanaco-640x380.jpeg.pagespeed.ce.L0qfINjEnD.jpg",
            "status":1,
            "description":"Pariente de la llama y la alpaca, este camélido es parte de la fauna en las zonas altas.",
            "content":"El guanaco, pariente de la llama y la alpaca, es una especie que habita en las zonas altas de Apurímac. Con su resistencia a las condiciones climáticas extremas, contribuye a la biodiversidad de la región. Aunque menos común que otras especies de camélidos, su presencia es esencial para mantener la diversidad genética y la ecología de estas áreas de altura."
        }]
    },

    {
        "title":"arequipa",
        "ecosistemas":[{
            "title":"Lagunas de Mejía",
            "image":"https://www.losandes.com.pe/file/wp-content/uploads/2020/01/P11B.jpg",
            "status":2,
            "description":"Las Lagunas de Mejía, situadas en Arequipa, Perú, son un santuario crucial para aves migratorias y residentes.",
            "content":"El santuario nacional Lagunas de Mejía (SNLM)​ ubicado en los distritos de Mejía y Deán Valdivia, provincia de Islay, departamento de Arequipa, Perú. Se estableció el 24 de febrero de 1984, mediante Decreto Supremo n.º 015-84-AG. Tiene una superficie de 690,6 ha. Es un espacio natural protegido por el gobierno para la conservación de aves en peligro de extinción. "
        },{
            "title":"Bosques de queñua",
            "image":"https://cdn.www.gob.pe/uploads/document/file/1725026/standard_Bosque%20de%20que%C3%B1uas%20Chiguata%20%282%29.jpg.jpg",
            "status":1,
            "description":"Los bosques de queñua son ecosistemas de gran importancia en los Andes, caracterizados por la presencia predominante de árboles de queñua.",
            "content":"Estos bosques son vitales para la biodiversidad y proporcionan hábitats para diversas especies. Sin embargo, debido a factores como el cambio climático, la deforestación y otras presiones humanas, se consideran vulnerables y están en riesgo de deterioro y pérdida. Su conservación es crucial para mantener el equilibrio ecológico en la región andina."
        },{
            "title":"La Reserva Nacional de Salinas y Aguada Blanca",
            "image":"https://turismoi.pe/uploads/nature/image/2109/large_59_de_Salinas_y_Aguada_Blanca.jpg",
            "status":1,
            "description":"La Reserva Nacional de Salinas y Aguada Blanca, ubicada en Arequipa, Perú, es un hábitat importante para la conservación de la biodiversidad en los Andes.",
            "content":"Esta reserva alberga una variedad de especies de flora y fauna, incluyendo vicuñas, flamencos y una diversidad de plantas altoandinas. La preservación de la Reserva Nacional de Salinas y Aguada Blanca es esencial para conservar la riqueza natural de la región andina y proteger las especies que allí habitan."
        }],
        "animales":[{
            "title":"Flamenco andino",
            "image":"https://www.barrameda.com.ar/wp-content/uploads/2019/12/flamenco-andino.jpg",
            "status":2,
            "description":"Esta impresionante ave rapaz es símbolo de los Andes y puede ser avistada en las zonas montañosas de Arequipa.",
            "content":"Flamenco Andino se refiere al Phoenicoparrus andinus, un flamenco nativo de las mesetas andinas de América del Sur. Su hábitat incluye lagos de gran altitud en países como Argentina, Bolivia, Chile y Perú. Este flamenco tiene un color rosa pálido, patas amarillas y un pico amarillo y negro."
        },{
            "title": "Vizcacha de la sierra",
            "image": "https://www.actualidadambiental.pe/wp-content/uploads/2017/11/7324844650_5641699de6_k-700x524.jpg",
            "status": 1,
            "description": "La vizcacha de la sierra es un roedor de aspecto peculiar que habita en las zonas montañosas y rocosas de Arequipa.",
            "content": "La vizcacha de la sierra, también conocida como Lagidium viscacia, es un mamífero roedor que se encuentra en los Andes. Tiene un pelaje denso de color grisáceo con manchas blancas, orejas grandes y una cola larga y peluda. Suele habitar en colonias, refugiándose en grietas de rocas para protegerse del frío y de posibles depredadores. Su dieta consiste principalmente en pastos y hierbas que encuentra en las alturas de las montañas."
        },{
            "title": "Cóndor Andino",
            "image": "https://avesdeperu.org/wp-content/uploads/2023/05/Condor-andino_colombia.jpg",
            "status": 2,
            "description": "El cóndor andino es un imponente ave rapaz que se encuentra en los cielos de Arequipa, siendo un símbolo emblemático de los Andes.",
            "content": "El cóndor andino, conocido científicamente como Vultur gryphus, es una de las aves voladoras más grandes del mundo. Posee un plumaje mayormente negro, con plumas blancas en las alas que forman un patrón distintivo. Su envergadura puede alcanzar hasta 3 metros, lo que lo convierte en un espectáculo majestuoso al volar. Habita en zonas montañosas y se alimenta principalmente de carronas, siendo un importante limpiador natural de los ecosistemas andinos."
          }]
    },

    {
        "title":"ayacucho",
        "ecosistemas":[{
            "title":"Reserva Nacional Pampa Galeras",
            "image":"https://cdn.www.gob.pe/uploads/document/file/4745799/standard_chacu%20pampa%20galeras%201.jpg",
            "status":2,
            "description":"Refugio vital de vicuñas y paisajes andinos únicos.",
            "content":"Este santuario natural resguarda la mayor población de vicuñas en el país. Sus vastas llanuras albergan no solo a estas elegantes criaturas, sino también a otras especies de fauna andina. El paisaje de la reserva ofrece una visión impresionante de la vida silvestre en los Andes, siendo un ejemplo de conservación y belleza natural."
        },{
            "title":"Cordillera de los Huayhuash",
            "image":"https://www.huayhuash.com/images/three_lakes.jpg",
            "status":1,
            "description":"Majestuosas montañas con biodiversidad adaptada a altitudes extremas, ofreciendo vistas impresionantes.",
            "content":"La Cordillera de los Huayhuash se extiende a lo largo de aproximadamente 30 kilómetros en los Andes Centrales del Perú. Su recorrido abarca una extensión aproximada de 180 kilómetros cuadrados, mostrando una majestuosidad natural que abarca diversas altitudes, desde los valles hasta las cimas más elevadas"
        },{
            "title":"Bosque de Polylepis",
            "image":"https://avesdeperu.org/wp-content/uploads/2018/03/polylepis-habitat-cusco_-Nestor-Ccasya-Baca-Cusco_optimized.jpg",
            "status":1,
            "description":"Hogar de árboles antiguos, esenciales para aves y vida silvestre andina.",
            "content":"Los bosques de Polylepis son testigos del tiempo. Sus árboles, considerados entre los más antiguos de los Andes, proveen refugio y alimento para una variedad de aves y vida silvestre. Estos bosques son vitales para el equilibrio ecológico de la región, presentando un ecosistema único que resiste las duras condiciones de altura."
        }],
        "animales":[{
            "title":"Ardilla Andina",
            "image":"https://cloudfront-us-east-1.images.arcpublishing.com/infobae/35XKONJMT5FQ7P4HJGEJXW7OUE.jpg",
            "status":0,
            "description":"Ágil roedor de montaña con pelaje denso y cola larga en hábitats boscosos altos.",
            "content":"En los bosques montañosos de Ayacucho, la ardilla andina, con su pelaje espeso y cola larga, se desplaza ágilmente entre los árboles. Su adaptación a altitudes elevadas la convierte en un habitante esencial de estos ecosistemas, contribuyendo a la dispersión de semillas y siendo parte integral del paisaje montañoso."
        },{
            "title":"Lagartijas de Altura",
            "image":"https://www.uc.cl/site/assets/files/19669/lagartija_de_bell_hederd_torres_garcia.jpg",
            "status":0,
            "description":"Adaptadas a condiciones extremas, estas lagartijas habitan zonas rocosas y secas elevadas.",
            "content":"Adaptadas a la dureza de las alturas, estas lagartijas encuentran su hogar en las zonas rocosas y secas de Ayacucho. Sus habilidades para sobrevivir en condiciones extremas las hacen fundamentales en la cadena alimenticia local, siendo indicadoras de la salud ecológica de estas regiones de gran altitud."
        },{
            "title":"Trucha Andina",
            "image":"https://www.snp.org.pe/wp-content/uploads/2022/04/trucha_arcoiris.jpg",
            "status":0,
            "description":"Especie acuática vital en ríos y lagunas de montaña en Ayacucho.",
            "content":"En los ríos y lagunas de montaña de Ayacucho, la trucha andina es una especie clave. Su presencia no solo es vital para el equilibrio de estos ecosistemas acuáticos, sino que también representa una fuente de sustento para otras especies, contribuyendo a la rica diversidad biológica de la región."
        }]
    },

    {
        "title":"cajamarca",
        "ecosistemas":[{
            "title":"Parque Nacional Cutervo",
            "image":"https://upload.wikimedia.org/wikipedia/commons/5/57/Forests_at_Cutervo_National_Park.jpg",
            "status":2,
            "description":"Refugio biodiverso con cóndores, osos y paisajes diversos en montañas de Cajamarca.",
            "content":"Es un santuario natural en Cajamarca, hogar de una rica variedad de vida silvestre, desde el majestuoso cóndor andino y el esquivo oso de anteojos hasta innumerables especies de aves y flora endémica. Sus montañas albergan paisajes cambiantes, desde bosques frondosos hasta valles escarpados, convirtiéndolo en un lugar esencial para la conservación de la biodiversidad en la región."
        },{
            "title":"Bosque de Pagaibamba",
            "image":"https://www.iperu.org/wp-content/uploads/2016/06/bosque-de-proteccion-de-pagaibamba.jpg",
            "status":1,
            "description":"Conservación rica en fauna y flora, hogar de venados, orquídeas y diversidad natural.",
            "content":"El Bosque de Pagaibamba, en Cajamarca, es un tesoro natural con una amplia gama de biodiversidad. Sus terrenos albergan majestuosos venados y zorros, mientras que entre sus árboles se encuentran exuberantes orquídeas. Este santuario de conservación se destaca por su flora y fauna variada, proporcionando un hábitat ideal para múltiples especies en una sinfonía natural que encanta a quienes lo visitan en busca de la naturaleza en su esplendor."
        },{
            "title":"Reserva Nor Yauyos-Cochas",
            "image":"https://www.ytuqueplanes.com/imagenes/fotos/banners/c-Reserva-PaisajIstica-Nor-YauyoS-de-Cochas.jpg",
            "status":2,
            "description":"Paraísos naturales entre Lima y Cajamarca, repletos de biodiversidad sorprendente.",
            "content":"Situada entre las regiones de Lima y Cajamarca, esta reserva es un tesoro natural. Sus lagunas de aguas cristalinas, ríos serpenteantes y bosques exuberantes albergan una biodiversidad impresionante. Desde aves coloridas hasta especies de flora únicas, este refugio natural ofrece un espectáculo majestuoso que cautiva a los amantes de la naturaleza y a aquellos en búsqueda de paisajes remotos y vírgenes."
        }],
        "animales":[{
            "title":"Venado gris",
            "image":"https://inaturalist-open-data.s3.amazonaws.com/photos/109321412/medium.jpeg",
            "status":2,
            "description":"Elegante cérvido de Cajamarca, habitante de bosques, aporta a la biodiversidad con su presencia majestuosa.",
            "content":"Este majestuoso venado, habitante de los bosques de Cajamarca, es vital para el equilibrio ecológico. Su elegante presencia y su papel como herbívoro contribuyen al mantenimiento de la biodiversidad. Aunque es esquivo, su avistamiento es un regalo para los amantes de la naturaleza, mostrando la belleza única de la fauna local."
        },{
            "title":"Puma",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Puma_%28Puma_concolor%29.jpg/640px-Puma_%28Puma_concolor%29.jpg",
            "status":3,
            "description":"Ágil felino, el puma, rey de los Andes, destaca por su pelaje dorado y su sigilo supremo.",
            "content":"El puma, majestuoso y ágil, se erige como el gran depredador de los Andes peruanos. Su pelaje dorado y su porte musculoso camuflan su presencia mientras acecha en los bosques y montañas de Cajamarca. Este felino, solitario y sigiloso, es el epitome de la elegancia y la ferocidad, cazando hábilmente guanacos, vicuñas y otros animales de la región para sobrevivir."
        },{
            "title":"Murciélagos de montaña",
            "image":"https://ichef.bbci.co.uk/news/640/amz/worldservice/live/assets/images/2010/08/13/100813050748_sp_murcielago_226x170ap.jpg",
            "status":1,
            "description":"Esenciales en Cajamarca, estos murciélagos habitan bosques y cavernas, equilibrando ecosistemas nocturnos.",
            "content":"Estos pequeños mamíferos alados son fundamentales para la salud de los ecosistemas de Cajamarca. Su presencia en bosques y cavernas no solo controla poblaciones de insectos, sino que también contribuye a la polinización y dispersión de semillas, manteniendo la biodiversidad. A pesar de su imagen a menudo malinterpretada, desempeñan un papel vital en la dinámica nocturna de la región."
        }]
    },
    {
        "title":"lambayeque",
        "ecosistemas":[{
            "title": "Playa de Pimentel",
            "image": "https://blog.redbus.pe/wp-content/uploads/2018/04/shutterstock_361219148.jpg",
            "status": 1,
            "description": "Costa marina en Lambayeque, Perú.",
            "content": "La playa de Pimentel en Lambayeque es parte del ecosistema marino y costero de la región. Con su extensa línea costera, esta área contribuye a la biodiversidad marina y ofrece un paisaje impresionante. Sus playas son importantes para la reproducción de especies marinas y proporcionan hábitats únicos para diversas formas de vida."
        },{
            "title": "Río La Leche",
            "image": "https://www.rcc.gob.pe/2020/wp-content/uploads/2023/06/WhatsApp-Image-2023-06-28-at-4.37.50-PM.jpeg",
            "status": 1,
            "description": "Ecosistema fluvial en Lambayeque, Perú.",
            "content": "El río La Leche atraviesa Lambayeque, creando un ecosistema fluvial vital para la biodiversidad local. Las áreas ribereñas son hábitats importantes para diversas especies de aves y animales acuáticos. La gestión sostenible de este ecosistema es esencial para garantizar la calidad del agua y la preservación de su rica diversidad biológica."
        },{
            "title": "Reserva Nacional de Bosques de Pomac",
            "image": "https://elcomercio.pe/resizer/KXv58QwyDjAsmRTMMgCcFUaYYeo=/1200x900/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/ITN4MYKVHZEPVOUB4H2DAKFBKM.jpg",
            "status": 1,
            "description": "Desierto costero con bosques de algarrobos en Lambayeque, Perú.",
            "content": "La Reserva Nacional de Bosques de Pomac en Lambayeque destaca por ser un ecosistema de desierto costero que alberga bosques de algarrobos. Esta área es hogar de una flora y fauna únicas adaptadas a condiciones áridas. La conservación de estos bosques es crucial para mantener el equilibrio ecológico y preservar especies amenazadas."
        }],

        "animales": [
            {
              "title": "Cóndor de la Sierra",
              "image": "https://www.anderratravel.com/blog/imagenes/146.jpg",
              "status": 3,
              "description": "El cóndor de la sierra es una especie emblemática de la región andina de Lambayeque. Su población ha disminuido debido a la pérdida de hábitat y la caza furtiva. Los esfuerzos de conservación se centran en proteger sus áreas de anidación y combatir la caza ilegal.",
              "content": "Se están implementando programas de reforestación y educación ambiental para preservar los bosques andinos y concientizar a la comunidad sobre la importancia de la conservación de esta especie en peligro."
            },
            {
              "title": "Tigrillo de Lambayeque",
              "image": "https://1.bp.blogspot.com/-k5lrPFXAZ1k/W8YHZ7sBVfI/AAAAAAAAiYU/HszcEzuikSsUmd6zPQ8P4rgPU6R8d2R7QCLcBGAs/s1600/12875480_f520.jpg",
              "status": 4,
              "description": "El tigrillo de Lambayeque, un pequeño felino nativo de la región, enfrenta amenazas debido a la pérdida de su hábitat natural. Las actividades humanas y la fragmentación del bosque contribuyen a su declive.",
              "content": "Se están llevando a cabo estudios para comprender mejor la ecología del tigrillo de Lambayeque, y se implementan medidas de conservación, como la creación de áreas protegidas y la promoción de prácticas sostenibles de uso del suelo."
            },
            {
              "title": "Pato de la Puna",
              "image": "https://static.inaturalist.org/photos/35529278/large.jpg",
              "status": 3,
              "description": "El pato de la puna, especie de ave acuática que habita en las altitudes de Lambayeque, enfrenta amenazas como la pérdida de humedales y la contaminación del agua. La conservación incluye la protección de sus hábitats y la promoción de prácticas agrícolas sostenibles.",
              "content": "Programas de monitoreo de humedales, esfuerzos de restauración de hábitats y regulaciones para la gestión sostenible del agua son parte de las estrategias de conservación para el pato de la puna."
            }
          ]
          
    },


    
    {
        "title":"lima",
        "ecosistemas": [{
            "title": "Desierto Costero de Lima",
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Vegetaci%C3%B3_del_desert_a_la_prov%C3%ADncia_de_Chiclayo.jpg/300px-Vegetaci%C3%B3_del_desert_a_la_prov%C3%ADncia_de_Chiclayo.jpg",
            "status": 1,
            "description": "Desierto costero que abarca gran parte de la costa de Lima, Perú.",
            "content": "El desierto costero de Lima es un ecosistema árido adaptado a condiciones secas. A pesar de las apariencias, este entorno alberga una sorprendente variedad de plantas y animales adaptados a la vida en condiciones extremas, demostrando la asombrosa capacidad de la naturaleza para prosperar en diversos hábitats."
        },{
            "title": "Lomas de Lima",
            "image": "https://www.machupicchuterra.com/wp-content/uploads/lomas-lachay-full-i.jpg",
            "status": 1,
            "description": "Ecosistema de lomas en la región costera de Lima, Perú.",
            "content": "Las lomas de Lima son áreas únicas donde la humedad atmosférica permite el crecimiento de vegetación en un entorno árido. Este ecosistema es particularmente importante para la conservación de especies adaptadas a condiciones específicas, contribuyendo a la diversidad biológica de la región."
        },{
            "title": "Islas Palomino en el Pacífico",
            "image": "https://cdn.getyourguide.com/img/tour/5d519f10e7daa.jpeg/145.jpg",
            "status": 1,
            "description": "Hábitat marino de aves y lobos marinos frente a la costa de Lima, Perú.",
            "content": "Las Islas Palomino, ubicadas en el Océano Pacífico frente a la costa de Lima, son un ecosistema marino vital. Sirven como hábitat para diversas aves marinas y lobos marinos, proporcionando un ejemplo de la riqueza de la vida marina que coexiste con la presencia humana en la región."
        }],
        "animales": [
            {
              "title": "Oso de Anteojos",
              "image": "https://cdn.www.gob.pe/uploads/document/file/2863014/standard_67f5bd3f-f55b-48a0-9f8d-aa3ea816678b.jpg.jpg",
              "status": "4",
              "description": "El oso de anteojos es una especie emblemática de la región andina de Lima. Su población ha disminuido debido a la pérdida de hábitat y la caza furtiva. Los esfuerzos de conservación se centran en proteger sus hábitats naturales y combatir la caza ilegal.",
              "content": "Se están implementando programas de reforestación y educación ambiental para preservar los bosques andinos y concientizar a la comunidad sobre la importancia de la conservación de esta especie en peligro."
            },
            {
              "title": "Cóndor Andino",
              "image": "https://static.nationalgeographic.es/files/styles/image_3200/public/vulturgryphusheadlinnaeus1758.jpg?w=1600&h=900",
              "status": "3",
              "description": "El cóndor andino, majestuoso ave rapaz, enfrenta amenazas como la pérdida de hábitat y la intoxicación por plomo. La conservación incluye la protección de sus áreas de anidación y esfuerzos para abordar los riesgos asociados con la ingestión de plomo.",
              "content": "Programas de monitoreo y rehabilitación de cóndores, así como la promoción de prácticas agrícolas sostenibles para reducir la exposición al plomo, son parte de las estrategias de conservación."
            },
            {
              "titly eso ": "Huerequeque",
              "image": "https://live.staticflickr.com/3094/3098844358_c3c01d8f92_z.jpg",
              "status": "4",
              "description": "El huerequeque, una especie de rata arbórea endémica de la región, enfrenta amenazas debido a la pérdida de su hábitat natural. Las actividades humanas y la fragmentación del bosque contribuyen a su declive.",
              "content": "Se están llevando a cabo estudios para comprender mejor la ecología del huerequeque, y se implementan medidas de conservación, como la creación de áreas protegidas y la promoción de prácticas sostenibles de uso del suelo."
            }
          ]
          
    },

    {
      "title":"provincia_de_lima",
      "ecosistemas": [{
          "title": "Desierto Costero de Lima",
          "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Vegetaci%C3%B3_del_desert_a_la_prov%C3%ADncia_de_Chiclayo.jpg/300px-Vegetaci%C3%B3_del_desert_a_la_prov%C3%ADncia_de_Chiclayo.jpg",
          "status": 1,
          "description": "Desierto costero que abarca gran parte de la costa de Lima, Perú.",
          "content": "El desierto costero de Lima es un ecosistema árido adaptado a condiciones secas. A pesar de las apariencias, este entorno alberga una sorprendente variedad de plantas y animales adaptados a la vida en condiciones extremas, demostrando la asombrosa capacidad de la naturaleza para prosperar en diversos hábitats."
      },{
          "title": "Lomas de Lima",
          "image": "https://www.machupicchuterra.com/wp-content/uploads/lomas-lachay-full-i.jpg",
          "status": 1,
          "description": "Ecosistema de lomas en la región costera de Lima, Perú.",
          "content": "Las lomas de Lima son áreas únicas donde la humedad atmosférica permite el crecimiento de vegetación en un entorno árido. Este ecosistema es particularmente importante para la conservación de especies adaptadas a condiciones específicas, contribuyendo a la diversidad biológica de la región."
      },{
          "title": "Islas Palomino en el Pacífico",
          "image": "https://cdn.getyourguide.com/img/tour/5d519f10e7daa.jpeg/145.jpg",
          "status": 1,
          "description": "Hábitat marino de aves y lobos marinos frente a la costa de Lima, Perú.",
          "content": "Las Islas Palomino, ubicadas en el Océano Pacífico frente a la costa de Lima, son un ecosistema marino vital. Sirven como hábitat para diversas aves marinas y lobos marinos, proporcionando un ejemplo de la riqueza de la vida marina que coexiste con la presencia humana en la región."
      }],
      "animales": [
          {
            "title": "Oso de Anteojos",
            "image": "https://cdn.www.gob.pe/uploads/document/file/2863014/standard_67f5bd3f-f55b-48a0-9f8d-aa3ea816678b.jpg.jpg",
            "status": "4",
            "description": "El oso de anteojos es una especie emblemática de la región andina de Lima. Su población ha disminuido debido a la pérdida de hábitat y la caza furtiva. Los esfuerzos de conservación se centran en proteger sus hábitats naturales y combatir la caza ilegal.",
            "content": "Se están implementando programas de reforestación y educación ambiental para preservar los bosques andinos y concientizar a la comunidad sobre la importancia de la conservación de esta especie en peligro."
          },
          {
            "title": "Cóndor Andino",
            "image": "https://static.nationalgeographic.es/files/styles/image_3200/public/vulturgryphusheadlinnaeus1758.jpg?w=1600&h=900",
            "status": "3",
            "description": "El cóndor andino, majestuoso ave rapaz, enfrenta amenazas como la pérdida de hábitat y la intoxicación por plomo. La conservación incluye la protección de sus áreas de anidación y esfuerzos para abordar los riesgos asociados con la ingestión de plomo.",
            "content": "Programas de monitoreo y rehabilitación de cóndores, así como la promoción de prácticas agrícolas sostenibles para reducir la exposición al plomo, son parte de las estrategias de conservación."
          },
          {
            "titly eso ": "Huerequeque",
            "image": "https://live.staticflickr.com/3094/3098844358_c3c01d8f92_z.jpg",
            "status": "4",
            "description": "El huerequeque, una especie de rata arbórea endémica de la región, enfrenta amenazas debido a la pérdida de su hábitat natural. Las actividades humanas y la fragmentación del bosque contribuyen a su declive.",
            "content": "Se están llevando a cabo estudios para comprender mejor la ecología del huerequeque, y se implementan medidas de conservación, como la creación de áreas protegidas y la promoción de prácticas sostenibles de uso del suelo."
          }
        ]
        
  },


  {
    "title":"callao",
    "ecosistemas": [{
        "title": "Desierto Costero de Lima",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Vegetaci%C3%B3_del_desert_a_la_prov%C3%ADncia_de_Chiclayo.jpg/300px-Vegetaci%C3%B3_del_desert_a_la_prov%C3%ADncia_de_Chiclayo.jpg",
        "status": 1,
        "description": "Desierto costero que abarca gran parte de la costa de Lima, Perú.",
        "content": "El desierto costero de Lima es un ecosistema árido adaptado a condiciones secas. A pesar de las apariencias, este entorno alberga una sorprendente variedad de plantas y animales adaptados a la vida en condiciones extremas, demostrando la asombrosa capacidad de la naturaleza para prosperar en diversos hábitats."
    },{
        "title": "Lomas de Lima",
        "image": "https://www.machupicchuterra.com/wp-content/uploads/lomas-lachay-full-i.jpg",
        "status": 1,
        "description": "Ecosistema de lomas en la región costera de Lima, Perú.",
        "content": "Las lomas de Lima son áreas únicas donde la humedad atmosférica permite el crecimiento de vegetación en un entorno árido. Este ecosistema es particularmente importante para la conservación de especies adaptadas a condiciones específicas, contribuyendo a la diversidad biológica de la región."
    },{
        "title": "Islas Palomino en el Pacífico",
        "image": "https://cdn.getyourguide.com/img/tour/5d519f10e7daa.jpeg/145.jpg",
        "status": 1,
        "description": "Hábitat marino de aves y lobos marinos frente a la costa de Lima, Perú.",
        "content": "Las Islas Palomino, ubicadas en el Océano Pacífico frente a la costa de Lima, son un ecosistema marino vital. Sirven como hábitat para diversas aves marinas y lobos marinos, proporcionando un ejemplo de la riqueza de la vida marina que coexiste con la presencia humana en la región."
    }],
    "animales": [
        {
          "title": "Oso de Anteojos",
          "image": "https://cdn.www.gob.pe/uploads/document/file/2863014/standard_67f5bd3f-f55b-48a0-9f8d-aa3ea816678b.jpg.jpg",
          "status": "4",
          "description": "El oso de anteojos es una especie emblemática de la región andina de Lima. Su población ha disminuido debido a la pérdida de hábitat y la caza furtiva. Los esfuerzos de conservación se centran en proteger sus hábitats naturales y combatir la caza ilegal.",
          "content": "Se están implementando programas de reforestación y educación ambiental para preservar los bosques andinos y concientizar a la comunidad sobre la importancia de la conservación de esta especie en peligro."
        },
        {
          "title": "Cóndor Andino",
          "image": "https://static.nationalgeographic.es/files/styles/image_3200/public/vulturgryphusheadlinnaeus1758.jpg?w=1600&h=900",
          "status": "3",
          "description": "El cóndor andino, majestuoso ave rapaz, enfrenta amenazas como la pérdida de hábitat y la intoxicación por plomo. La conservación incluye la protección de sus áreas de anidación y esfuerzos para abordar los riesgos asociados con la ingestión de plomo.",
          "content": "Programas de monitoreo y rehabilitación de cóndores, así como la promoción de prácticas agrícolas sostenibles para reducir la exposición al plomo, son parte de las estrategias de conservación."
        },
        {
          "titly eso ": "Huerequeque",
          "image": "https://live.staticflickr.com/3094/3098844358_c3c01d8f92_z.jpg",
          "status": "4",
          "description": "El huerequeque, una especie de rata arbórea endémica de la región, enfrenta amenazas debido a la pérdida de su hábitat natural. Las actividades humanas y la fragmentación del bosque contribuyen a su declive.",
          "content": "Se están llevando a cabo estudios para comprender mejor la ecología del huerequeque, y se implementan medidas de conservación, como la creación de áreas protegidas y la promoción de prácticas sostenibles de uso del suelo."
        }
      ]
      
},

    {
        "title":"loreto",
        "ecosistemas": [{
            "title": "Selva Baja en la Reserva Nacional Pacaya Samiria",
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Reserva_Pacaya_Samiria-%22La_Selva_de_los_Espejos%22.jpg/423px-Reserva_Pacaya_Samiria-%22La_Selva_de_los_Espejos%22.jpg",
            "status": 1,
            "description": "Diversidad biológica en la Reserva Nacional Pacaya Samiria, Loreto, Perú.",
            "content": "La Reserva Nacional Pacaya Samiria en Loreto resguarda extensas áreas de selva baja, un ecosistema vibrante con una inmensa variedad de especies. Desde majestuosos árboles hasta fascinantes criaturas, este ecosistema contribuye significativamente a la biodiversidad global y ofrece a los visitantes una experiencia única en contacto con la naturaleza."
        }
        ,{
            "title": "Aguajales y Humedales en la Cuenca del Río Itaya",
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Iquitos_amaz%C3%B3nico.jpg/1200px-Iquitos_amaz%C3%B3nico.jpg",
            "status": 1,
            "description": "Ecosistema acuático en la Cuenca del Río Itaya, Loreto, Perú.",
            "content": "La Cuenca del Río Itaya en Loreto presenta una rica red de aguajales y humedales que sirven como hábitats vitales para diversas especies acuáticas. Estos ecosistemas desempeñan un papel crucial en la conservación del agua y brindan refugio a una amplia gama de aves, peces y plantas adaptadas a entornos acuáticos."
        }
        ,{
            "title": "Montañas y Colinas en la Cordillera del Cóndor",
            "image": "https://proactivo.com.pe/wp-content/uploads/2015/02/cordillera-condor.jpg",
            "status": 1,
            "description": "Ecosistema de montaña en la Cordillera del Cóndor, Loreto, Perú.",
            "content": "La Cordillera del Cóndor en Loreto exhibe impresionantes ecosistemas de montaña y colinas, hogar de especies adaptadas a condiciones más frescas y altitudes elevadas. Estos paisajes ofrecen vistas panorámicas, así como la oportunidad de estudiar especies únicas que se han adaptado a las condiciones específicas de las regiones montañosas."
        }
        ],
        "animales": [
            {
              "title": "Delfín Rosado",
              "image": "https://peru.info/archivos/publicacion/170-imagen-151611372018.jpg",
              "status": "En peligro",
              "description": "El delfín rosado, habitante de los ríos amazónicos de Loreto, se encuentra en peligro debido a la pérdida de hábitat y la contaminación del agua. La conservación de esta especie incluye la protección de sus zonas de reproducción y esfuerzos para reducir la contaminación.",
              "content": "Proyectos de investigación y monitoreo se llevan a cabo para comprender mejor las amenazas que enfrenta el delfín rosado. También se implementan programas de educación ambiental para sensibilizar a las comunidades locales sobre la importancia de la conservación fluvial."
            },
            {
              "title": "Tucán Pico Iris",
              "image": "https://upload.wikimedia.org/wikipedia/commons/f/f6/Keel-billed_Toucan_%2816201157519%29.jpg",
              "status": "En peligro crítico",
              "description": "El tucán pico iris, especie colorida y distintiva de la región amazónica, enfrenta la pérdida de su hábitat debido a la deforestación. La caza ilegal también representa una amenaza significativa para esta especie.",
              "content": "Iniciativas de reforestación y la creación de áreas protegidas son esenciales para preservar el hábitat del tucán pico iris. Además, se están implementando medidas para combatir la caza furtiva y promover prácticas sostenibles de uso del suelo."
            },
            {
              "title": "Jaguar",
              "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Jaguar_%28Panthera_onca_palustris%29_female_Piquiri_River_2.JPG/1200px-Jaguar_%28Panthera_onca_palustris%29_female_Piquiri_River_2.JPG",
              "status": "En peligro",
              "description": "El jaguar, felino majestuoso de la selva amazónica, enfrenta amenazas como la caza ilegal y la fragmentación del hábitat. La conservación de esta especie incluye la creación de corredores biológicos y la aplicación de leyes contra la caza furtiva.",
              "content": "Se están llevando a cabo investigaciones para entender mejor la ecología del jaguar en Loreto. Además, se están implementando medidas para fortalecer la protección de las áreas naturales y promover la coexistencia armoniosa entre las comunidades locales y la vida silvestre."
            }
          ]
          
          
    },
    
    
    {
        "title":"madre_de_dios",
        
        "ecosistemas": [
            {
              "title": "Bosque Tropical Húmedo de Madre de Dios",
              "image": "https://portal.andina.pe/EDPfotografia3/Thumbnail/2018/12/28/000552683W.jpg",
              "status": 1,
              "description": "Biodiversidad en el bosque tropical húmedo de Madre de Dios, Perú.",
              "content": "La mayor parte de Madre de Dios está cubierta por bosques tropicales húmedos, caracterizados por su excepcional biodiversidad. Este ecosistema es esencial para la conservación de numerosas especies endémicas y ofrece un hábitat único en la cuenca del río Amazonas."
            },
            {
              "title": "Ríos y Humedales de Madre de Dios",
              "image": "https://cdn.www.gob.pe/uploads/document/file/1684152/standard_1..JPG.JPG",
              "status": 1,
              "description": "Sistemas fluviales y humedales en la región de Madre de Dios, Perú.",
              "content": "Los ríos como el Madre de Dios, Tambopata y Manu, junto con sus humedales asociados, desempeñan un papel crucial en la vida silvestre. Estos cuerpos de agua proporcionan hábitats esenciales para peces, aves y otros organismos acuáticos, contribuyendo a la biodiversidad de la región."
            },
            {
              "title": "Reserva Nacional del Manu",
              "image": "https://elperuano.pe/fotografia/thumbnail/2023/05/28/000250044M.jpg",
              "status": 1,
              "description": "Diversidad biológica en la Reserva Nacional del Manu, Madre de Dios, Perú.",
              "content": "La Reserva Nacional del Manu es una de las áreas protegidas más importantes de Madre de Dios. Alberga una variedad de ecosistemas, desde bosques tropicales hasta montañas, y es hogar de numerosas especies en peligro de extinción. La conservación de esta reserva es crucial para preservar la riqueza biológica de la región."
            }
          ]
          ,
        "animales": [
            {
              "title": "Jaguar (Panthera onca)",
              "image": "https://img.freepik.com/fotos-premium/jaguar-panthera-onca-su-entorno-natural_410516-47564.jpg",
              "status": "En peligro crítico",
              "description": "El jaguar es el felino más grande de América y se encuentra en peligro crítico de extinción en la región de Madre de Dios debido a la pérdida de hábitat y la caza furtiva. Su preservación es crucial para mantener el equilibrio ecológico en la selva.",
              "content": "Se están implementando medidas de conservación, como la creación de reservas y programas de monitoreo, para proteger y preservar la población de jaguares en la región."
            },
            {
              "title": "Ara macao (Guacamayo rojo)",
              "image": "https://www.ngenespanol.com/wp-content/uploads/2023/01/guacamaya-roja-el-ave-que-oestenta-sus-colores-en-america-latina.jpg",
              "status": "En peligro",
              "description": "El ara macao, conocido como guacamayo rojo, enfrenta amenazas debido a la deforestación y el tráfico ilegal de mascotas en Madre de Dios. Este colorido loro desempeña un papel vital en la dispersión de semillas y la diversidad biológica.",
              "content": "Los esfuerzos de conservación incluyen la protección de su hábitat y la aplicación de leyes para combatir el comercio ilegal de fauna silvestre."
            },
            {
              "title": "Oso hormiguero gigante (Myrmecophaga tridactyla)",
              "image": "https://upload.wikimedia.org/wikipedia/commons/3/3b/Myresluger2.jpg",
              "status": "Vulnerable",
              "description": "El oso hormiguero gigante se enfrenta a amenazas en Madre de Dios debido a la degradación del bosque y la caza. Este mamífero insectívoro juega un papel crucial en el control de poblaciones de insectos.",
              "content": "Los programas de conservación se centran en la protección de sus hábitats naturales y la concientización sobre la importancia de preservar esta especie única."
            }
          ]    
    },
    
    
    {
      "title":"Moquegua",
      
      "ecosistemas": [
          {
            "title": "Ecosistema Marino y Costero en Moquegua",
            "image": "https://cdn.www.gob.pe/uploads/document/file/1793462/standard_49611176871_5058da7382_c.jpg.jpg",
            "status": 1,
            "description": "Diversidad marina en la costa de Moquegua, Perú.",
            "content": "La extensa línea costera de Moquegua da lugar a un ecosistema marino y costero con una rica biodiversidad marina. Este ecosistema es crucial para la sostenibilidad de la pesca y proporciona hábitats únicos para diversas especies marinas."
          },
          {
            "title": "Valle Interandino en Moquegua",
            "image": "https://i.pinimg.com/originals/af/18/26/af1826fd2cfd517b7cf14873f6988379.jpg",
            "status": 1,
            "description": "Agricultura y vida en los valles interandinos de Moquegua, Perú.",
            "content": "Los valles interandinos de Moquegua sustentan un ecosistema diverso donde la agricultura prospera gracias a los ríos y arroyos que descienden de las montañas. Estos valles son vitales para las comunidades locales y la producción de alimentos."
          },
          {
            "title": "Bosque Montano en Moquegua",
            "image": "https://portal.andina.pe/EDPFotografia3/thumbnail/2016/07/30/000368116M.jpg",
            "status": 1,
            "description": "Vegetación y biodiversidad en los bosques montanos de Moquegua, Perú.",
            "content": "En las partes más altas de las montañas de Moquegua, se encuentran bosques montanos que albergan una diversidad única de flora y fauna adaptada a climas más frescos y húmedos. Estos ecosistemas desempeñan un papel crucial en la conservación de la biodiversidad de montaña."
          }
        ],
        "animales": [
          {
            "title": "Vicuña",
            "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRQs590NkGWg_zLkrOvbvr1iE6HvP-3snph2kE4Nz7DoNY8YvmZCzuaSyRyAbtc9sY9bTQ&usqp=CAU",
            "status": "1",
            "description": "La vicuña es un camélido sudamericano que habita en las zonas de montaña de Moquegua. Esta especie ha sido emblemática en la región andina y se encuentra adaptada a altitudes elevadas.",
            "content": "Los esfuerzos de conservación se centran en la protección de los hábitats de vicuñas y la promoción de prácticas sostenibles para garantizar su supervivencia."
          },
          {
            "title": "Zorro Andino",
            "image": "https://www.tierra-inca.com/album/photos/004/00412.jpg",
            "status": "2",
            "description": "El zorro andino es un mamífero que puede adaptarse a diversas altitudes y hábitats en Moquegua. Su presencia contribuye a la biodiversidad de la región.",
            "content": "La conservación del zorro andino incluye la preservación de áreas naturales y la concientización sobre la importancia de su papel en el equilibrio ecológico."
          },
          {
            "title": "Cóndor de los Andes",
            "image": "https://peru.info/archivos/publicacion/136-imagen-1457192582021.jpg",
            "status": "3",
            "description": "El cóndor de los Andes, majestuoso ave rapaz, habita en las regiones montañosas de Moquegua. Afronta amenazas como la pérdida de hábitat y la intoxicación por plomo.",
            "content": "Los programas de conservación del cóndor incluyen la protección de sus áreas de anidación, el monitoreo de su población y esfuerzos para abordar los riesgos asociados con la ingestión de plomo."
          }
        ]
    },
    
    
    {
        "title":"Pasco",
        
        "ecosistemas": [{
            "title": "Parque Nacional Yanachaga",
            "image": "https://www.venselvacentral.pe/3167-large_default/trekking-en-el-parque-nacional-yanachaga-chemillen.jpg",
            "status": 1,
            "description": "Cuenta con una superficie de 122 mil hectáreas y se encuentra ubicado sobre el macizo de Yanachaga.",
            "content": "El Parque alberga numerosas especies de flora (orquídeas, helechos, bromeliáceas, cañas, árboles y palmeras); gran cantidad de animales: alrededor de 59 especies de mamíferos, 427 de aves, 16 especies de reptiles y 31 de peces."
        },{
            "title": "Santuario Nacional de Huayllay",
            "image": "https://portal.andina.pe/EDPfotografia3/Thumbnail/2017/08/07/000440961W.jpg",
            "status": 1,
            "description": "Ecosistema de lomas en la región costera de Lima, Perú.",
            "content": "El Santuario Nacional de Huayllay, situado en Pasco, Perú, destaca por su asombrosa colección de formaciones rocosas conocidas como Bosque de Piedras de Huayllay. Este lugar natural protegido abarca aproximadamente 6,815 hectáreas y ofrece una variedad de paisajes únicos, desde afloramientos rocosos hasta extensos prados. "
        },{
            "title": "Bosque de Carpish",
            "image": "https://www.actualidadambiental.pe/acr/recursos/videos/carpish.jpg",
            "status": 1,
            "description": "El Bosque de Carpish en Perú es un refugio crucial para especies endémicas en peligro de extinción.",
            "content": "El Bosque de Carpish, situado en la región central de los Andes peruanos, se erige como un santuario vital para la conservación de la biodiversidad. Este ecosistema alberga numerosas especies endémicas en peligro de extinción, como el oso de anteojos y el cóndor andino. "
        }],
        "animales": [
            {
              "title": "Boa constrictora",
              "image": "https://www.zooplus.es/magazine/wp-content/uploads/2021/10/Boa-constrictor-1.jpeg",
              "status": "4",
              "description": "El oso de anteojos es una especie emblemática de la región andina de Lima. Su población ha disminuido debido a la pérdida de hábitat y la caza furtiva. Los esfuerzos de conservación se centran en proteger sus hábitats naturales y combatir la caza ilegal.",
              "content": "Se están implementando programas de reforestación y educación ambiental para preservar los bosques andinos y concientizar a la comunidad sobre la importancia de la conservación de esta especie en peligro."
            },
            {
              "title": "Sapo andino",
              "image": "https://inaturalist-open-data.s3.amazonaws.com/photos/52130571/large.jpg",
              "status": "3",
              "description": "El sapo andino, Rhinella spinulosa, habita en zonas altas de los Andes, siendo común en montañas.",
              "content": "El sapo andino, científicamente conocido como Rhinella spinulosa, es una especie anfibia que se encuentra principalmente en áreas montañosas de los Andes sudamericanos, a altitudes elevadas que pueden superar los 3000 metros sobre el nivel del mar."
            },
            {
              "titly eso ": "Rana marsupial peruana",
              "image": "https://cdn.www.gob.pe/uploads/document/file/1793875/standard_WhatsApp%20Image%202021-04-10%20at%2009.33.43.jpeg.jpeg",
              "status": "4",
              "description": "El huerequeque, una especie de rata arbórea endémica de la región, enfrenta amenazas debido a la pérdida de su hábitat natural. Las actividades humanas y la fragmentación del bosque contribuyen a su declive.",
              "content": "Se están llevando a cabo estudios para comprender mejor la ecología del huerequeque, y se implementan medidas de conservación, como la creación de áreas protegidas y la promoción de prácticas sostenibles de uso del suelo."
            }
          ]    
    }
]