[

    {
        "title":"cusco",
        "ecosistemas":[{
            "title":"Area de conservacion privada Qosqoccahuarina",
            "image":"https://www.conservamospornaturaleza.org/img/2013/03/Qosqoccahuarina-1024x680.jpg",
            "status":0,
            "description":"Ubicada en el distrito de Ollantaytambo, en la provincia de Urubamba, este espacio le pertenece en gran parte a la Comunidad Rumira Sondormayo.",
            "content":"Este grupo de campesinos decidió, hace 10 años, conformar un área de conservación con la finalidad de conservar las cuencas hidrográficas de la zona, fuente principal de abastecimiento de agua para los pobladores. Además, promueve una política responsable sobre el cuidado del medio ambiente evitando por ejemplo la desforestación de los bosques."
        },{
            "title":"Área de Conservación Regional Choquequirao",
            "image":"https://www.conservamospornaturaleza.org/img/2014/08/choquequirao.jpg",
            "status":0,
            "description":"Fundada en 2010, se trata de una de las áreas naturales más importantes de la región cusqueña.",
            "content":"u extensión abarca altitudes que van desde los 1800 hasta los 6000 m s. n. m., originando diversos microclimas esenciales para la vida de miles de especies de flora y fauna. Además, cuenta con un famoso conjunto arqueológico, ubicado entre cumbres de difícil acceso, que sirvió como centro administrativo y religioso en la época inca."
        },{
            "title":"Área de conservación regional Tres Cañones",
            "image":"https://www.peru.travel/Contenido/Uploads/shutterstock_1242528136_637563457444860158.jpg",
            "status":0,
            "description":"Este paraíso altoandino está ubicado en la provincia de Espinar y fue fundado hace tan solo seis años.",
            "content":"Aquí encontrarás grandes formaciones rocosas de origen volcánico que oscilan entre los 100 a 300 metros de altura; además, está rodeado de bosques de piedra, cañones y ríos que son afluentes del Apurímac. Es hábitat de especies endémicas como la taruca o venado andino y la puya Raimondi. Debe su nombre al Cañón de Suykutambo que está conformado, a su vez, por tres pequeños cañones. Se trata de un lugar ideal para la práctica de deportes de aventura y turismo ecológico."
        }],
        "animales":[{
            "title":"Murciélago de cola libre incaico",
            "image":"https://www.machupicchuterra.com/wp-content/uploads/murcielago-inca-media.jpg",
            "status":2,
            "description":"Mormopterus phrudus es una especie de murciélago de la familia Molossidae.",
            "content":"El murciélago de cola libre incaico (Mormopterus phrudus) es una especie de murciélago endémica en el Perú que habita los bosques montañosos del Santuario Histórico de Machu Picchu en la región Cusco. Su visualización es escasa. Solo se halló en la comunidad de Puente San Miguel en las riberas del río Urubamba."
        },{
            "title":"Tucan Pechigris",
            "image":"https://www.cronicadelquindio.com/files/noticias/202301061259273.jpg",
            "status":1,
            "description":"El tucán andino pechigrís o Terlaque andino (Andigena hypoglauca) es un miembro del género de tucanes Andigena",
            "content":"mpresionante tucán del bosque nuboso alto andino. Aunque, en general, el patrón del plumaje es similar a otros tucanes de montaña, el pico con rayas de color coral, negro y amarillo lo separa de todos los demás. El ojo es amarillo en la mayor parte de Perú, y oscuro en otras partes de su rango. Típicamente se encuentra en pares o grupos pequeños que forrajean en el dosel del bosque. A menudo ruidoso, dando gritos largos y ascendentes o gritos cortos y agitados."
        },{
            "title":"Canastero de Urubamba",
            "image":"https://cdn.download.ams.birds.cornell.edu/api/v1/asset/211456501/1800",
            "status":1,
            "description":"El canastero del Urubamba es una especie de ave paseriforme de la familia Furnariidae, perteneciente al numeroso género Asthenes.",
            "content":"Pájaro pequeño parecido a un soterrey con una cola larga y puntiaguda. Marrón rojizo cálido con muchas rayas blancas en la parte inferior y la cara; también observa su delgada ceja blanca y un pequeño parche naranja rojizo en la garganta. Forrajea individualmente o en pares en el suelo y en arbustos en el bosque bajo cerca de la línea de árboles; particularmente le gustan los bosques de Polylepis. En comparación con los canasteros rayados similares, que se encuentran principalmente en pastizales más abiertos y sin árboles, busca la ceja blanca y la espalda y las alas sin marcas."
        }]
    },
    {
        "title":"huancavelica",
        "ecosistemas":[{
            "title":"Area de conservación Bosque Nublado Amaru-Huachocolpa-Chihuana",
            "image":"https://cdn.www.gob.pe/uploads/document/file/2374620/standard_02.jpeg.PNG.PNG",
            "status":0,
            "description":"Esta nueva área natural protegida regional tiene una extensión de 5,024.18 hectáreas.",
            "content":"Este ecosistema alberga una gran diversidad de orquídeas raras y únicas como la Maxillaria pyhalae, considerada “la orquídea tres veces bandera peruana” por poseer los colores del símbolo patrio en sus pétalos y la Sobralia altíssima conocida como la orquídea más alta del mundo al medir 14 metros y medio. Además, en su ámbito se ha registrado una nueva especie de ave para la ciencia denominada matorralero de anteojos negros."
        },{
            "title":"Laguna Choclococha",
            "image":"https://portal.andina.pe/EDPfotografia2/Thumbnail/2012/02/28/000176932W.jpg",
            "status":0,
            "description":"Laguna Choclococha, es una laguna altoandina peruana, ubicada entre los distritos de Santa Ana y Pilpichaca de las provincias de Castrovirreyna y Huaytarad.",
            "content":"La Laguna de Choclococha se encuentra localizada dentro del departamento de Huancavelica, en específico, dentro de los distritos de Santa Ana y de Pilpichaca (dentro de las provincias de Castrovirreyna y Huaytará respectivamente). Esta laguna presenta limpias aguas azulinas que se encuentran sobre los 4,605 metros sobre el nivel del mar, dentro de la conocida “Ruta de los Espejos”."
        },{
            "title":"Bosques de Puyas de Raimondi",
            "image":"https://elcomercio.pe/resizer/GorZH3jFBiL5N47N-V4Lh7NVcGg=/1200x800/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/FO4M6VBVGNGWJDR2XVKC6GCB4E.jpg",
            "status":2,
            "description":"En el paraje CCayarapucro se puede observar un extenso bosque de Puyas de Raymondi, una de las plantas más raras del planeta.",
            "content":"La Puya de Raimondi es una de las plantas más raras del planeta. Su vida media es de 40 a 50 años, aunque pueden alcanzar los 100 años. La floración ocurre por una sola vez, en cuya etapa sobrepasan los 10 metros de alto. El bosque de puyas de esta parte de la región, se encuentra ubicado en la comunidad de Callqui denominado Ccallanapucro a 14 Km. del centro de Huancavelica, donde existen más de 1 500 plantones de esta especie."
        }],
        "animales":[{
            "title":"Guanaco",
            "image":"https://static.inaturalist.org/photos/181831578/large.jpg",
            "status":1,
            "description":"El guanaco es un camélido sudamericano, pariente de la llama y la alpaca.",
            "content":"El guanaco es muy parecido a la llama, aunque más pequeño. Se le suele describir como un animal de apariencia elegante, con cuerpo esbelto sin joroba, largas patas y largo cuello. Su cabeza es pequeña, sin cuernos ni astas, y de ella emergen dos orejas grandes y puntiagudas. Los ojos son también grandes, y están enmarcados con largas y gruesas pestañas que lo protegen del polvo. Su boca destaca por su labio superior partido."
        },{
            "title":"Matorralero de ojos negros",
            "image":"https://avesdeperu.org/wp-content/uploads/2019/04/black-spectacled_brush-finch-1.jpg",
            "status":3,
            "description":"El Matorralero de Anteojos Negros es raro y local en matorrales montanos y bordes de bosques en la parte superior del valle del Mantaro",
            "content":"El Matorralero de Anteojos Negros tiene el dorso de color gris oscuro y gris más claro por debajo con un centro blanquecino en el vientre. Tiene una cabeza rufo-rojiza con frente, lores y área alrededor del ojo negros. También tiene una franja malar negra y manchas blancas en la frente. El juvenil tiene el negro más extenso en la cara. Se alimenta en el matorral andino y el sotobosque de los bordes del bosque."
        },{
            "title":"Macá Andino",
            "image":"https://www.ecoregistros.org/site/images/dataimages/2017/05/05/201529/maca-andino-reducido--1-.jpg",
            "status":1,
            "description":"El macá plateado puneño o blanquillo del norte (Podiceps occipitalis juninensis) es una subespecie del macá plateado de la familia Podicipedidae",
            "content":"Se diferencia de la subespecie típica en que la garganta, el mentón y la parte baja de la nuca son de color blanco puro. Además los penachos laterales (plumas auriculares) son de color gris. El ojo es de color rojo vinoso. Esta subespecie posee un largo total de 28 cm."
        }]
    },
    {
        "title":"huanuco",
        "ecosistemas":[{
            "title":"Parque nacional Tingo Maria",
            "image":"https://tudiariohuanuco.pe/wp-content/uploads/2022/09/parque-tingo-maria.jpg",
            "status":0,
            "description":"El parque nacional Tingo María (PNT) es una reserva ecológica ubicada en el departamento de Huánuco.",
            "content":"Se encuentra en el valle del Huallaga y protege una bella zona de montañas en la cadena conocida como la Bella Durmiente, visibles desde la ciudad de Tingo María, que cuenta con una frondosa vegetación selvática y un complejo sistema de cavernas subterráneas."
        },{
            "title":"Río Hirviente Mayantuyacu",
            "image":"https://denomades.s3.us-west-2.amazonaws.com/blog/wp-content/uploads/2019/12/23170350/portada-hirviente-696x465.jpg",
            "status":0,
            "description":"Un imponente río hirviente que sorprende por su belleza y el vapor que proviene de sus aguas.",
            "content":"El río hiriviente de Mayantuyacu, nombrado por los locales como Shanay Timpishka, se encuentra en el distrito de Honoria, departamento de Huánuco. Mayantucayu es un centro de estudios de plantas medicinales en el que se mezcla la ciencia con las tradiciones para explorar todos los beneficios de la flora que aquí crece. "
        },{
            "title":"Bosque de Neblina de Carpish",
            "image":"https://www.bosquesandinos.org/wp-content/uploads/2020/02/standard_acr_carpish_1-600x363.jpg",
            "status":0,
            "description":"Es un bosque montano o bosque de neblina, se encuentra ubicado entre la entrada de la sierra hacia la selva, por ello es conocida como “La Puerta a la Amazonía”",
            "content":"En el idioma Quechua Carpish significa «Peñasco de la Cordillera». Su clima es lluvioso, semifrío y húmedo; seco en otoño e invierno. Su temperatura media anual varía entre los 7° a 15°C en la parte superior (2500 a 3500 ms.n.m) y entre los 15° a 19°C en la parte inferior (1500 a 2500 ms.n.m). Por las condiciones geográficas y clima esta zona generalmente está cubierta por neblinas. La cordillera Carpish, destaca por su alta diversidad de especies endémicas. La flora vascular está representada por 876 especies, 376 géneros y 126 familias, las más diversas son; Orchidáceas, Asteráceas, Melastomatáceas, Rubiáceas, Solanáceas, Ericáceas, Poáceas, Aráceas, Piperáceas y Gesneriáceas. 78 especies consideradas como endémicas del Perú se encuentran en estos bosques y de estas 29 son endémicas de la localidad, además se han descrito 38 especies."
        }],
        "animales":[{
            "title":"Trompetero aligris",
            "image":"https://4.bp.blogspot.com/-croG3iCZlx4/U4QIkESNAgI/AAAAAAAAcKU/VX1ZgkChZ60/s1600/Psophia+crepti.jpg",
            "status":1,
            "description":"Los psofíidos son una familia de aves gruiformes conocidas vulgarmente como trompeteros o tentes.",
            "content":"Es una especie de ave gruiforme de la familia Psophiidae que habita únicamente en la Amazonia, en Colombia, Venezuela, Brasil y el noreste del Perú. El trompetero hace llamados con un sonido grave, fuerte y resonante que se oye a grandes distancias, por lo que es domesticado por los pueblos indígenas para servir como guardián, ya que también se le atribuye la capacidad de espantar y cazar serpientes. "
        },{
            "title":"Pava amazonica",
            "image":"https://upload.wikimedia.org/wikipedia/commons/d/da/Penelope_jacquacu01.jpg",
            "status":1,
            "description":"La pava amazónica1​ (Penelope jacquacu), también conocida como pava carrosa, úquira, pucacunga, pava pitsa y pava de monte, es una especie de ave galliforme de la familia Cracidae",
            "content":"Alcanza una longitud 65 y 76 cm. El macho suele ser más grande que la hembra. Posee copete con plumas bordeadas de blanco; el plumaje en el cuello y la nuca es negruzco con estrías blancas, en el cuerpo es castaño a oliváceo o a veces en los machos, negruzco; en el vientre es rufo o rojizo. Tiene una garganta roja desnuda."
        },{
            "title":"Taruca",
            "image":"https://aconcagua.lat/wp-content/uploads/2018/12/taru4-e1545241547339.jpg",
            "status":2,
            "description":"La taruca (Hippocamelus antisensis) también llamado taruka, venado andino, o huemul del norte, es un mamífero categorizado en estado vulnerabled",
            "content":"Es un ungulado de tamaño mediano y corpulento, adaptado a la geografía y condiciones ambientales de alta montaña. Pesan entre 45 y alrededor de 80 kg, altura a la cruz de 69 a 80 cm y 140 cm contando la cabeza y las astas, con los menores tamaños y pesos correspondientes a las hembras. El pelaje es de color general gris arena a marrón grisáceo. El pelaje está compuesto por pelos huecos y gruesos, con pelos cobertores cercanos a la piel."
        }]
    },
    {
        "title":"ica",
        "ecosistemas":[{
            "title":"La Reserva Nacional de Paracas",
            "image":"https://culturaparacas.website/wp-content/uploads/2021/08/playa-roja-de-la-reserva-de-paracas.jpg",
            "status":0,
            "description":"es una zona protegida del Perú ubicada en la provincia de Pisco, dentro del departamento de Ica.",
            "content":"a Reserva Nacional de Paracas fue creada el 25 de septiembre de 1975, con el fin de conservar ecosistemas marinos costeros y su diversidad biológica amenazadas. Asegurar el aprovechamiento responsable de los recursos hidrobiológicos. Los mamíferos en esta reserva principalmente están representados por los lobos marinos de un pelo o chusco (Otaria flavescens), el lobo de dos pelos o lobo fino (Arctophoca australis ssp.), delfín nariz de botella o bufeo (Tursiups truncatus) y chungungo ogato marino (Lontra felina), en peligro de extinción."
        },{
            "title":"Reserva nacional San Fernando",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/El_Elefante_de_Marcona.jpg/320px-El_Elefante_de_Marcona.jpg",
            "status":0,
            "description":"La Zona reservada San Fernando es la única zona de conservación para especies endémicas y típicas del mar peruano.",
            "content":"En la península de San Fernando convergen tres clases de ecosistemas: el mar, el desierto y las lomas. Por lo tanto, es una zona donde se han formado cadenas de alimentación entre la biodiversidad de especies que pertenecen a cada uno de estos ecosistemas. Por ejemplo, en la temporada cuando las hembras de lobo marino chusco (Otaria byronia) y fino (Arctocephalus australis) alumbran, se observan cóndores (Vultur gryphus) sobrevolando la península para alimentarse de las placentas que avistan."
        },{
            "title":"Reserva nacional Sistema de Islas, Islotes y Puntas Guaneras",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Islas_Ballestas_2.JPG/250px-Islas_Ballestas_2.JPG",
            "status":0,
            "description":"La reserva nacional Sistema de Islas, Islotes y Puntas Guaneras (RNSIIPG)1​ es un área protegida del estado peruano que comprende 22 islas, islotes y grupos de islas además de 11 puntas a lo largo de la costa peruana",
            "content":"La idea de su formación es para proteger las poblaciones de aves, y demás especies marinas, y promover el manejo sostenible de los recursos naturales (guano, peces e invertebrados marinos),1​ y la investigación científica y educación ambiental."
        }],
        "animales":[{
            "title":"Lontra felina",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Lfelina.jpg/800px-Lfelina.jpg",
            "status":3,
            "description":"El chungungo, gato de mar, gato marino, chinguno, huallaque (pescadores de los ríos Majes y Ocoña de Arequipa) o chinchimén (Lontra felina) es una nutria que habita en las costas pacíficas y del Atlántico Sur de Sudamérica.",
            "content":"canza unos 70-80 cm, a los que hay que sumar otros 30 cm de la cola, y llega a pesar unos 5 kg. El color es un pardo oscuro, con un pelaje de unos 20 mm que oculta una borra de aproximadamente 12 mm de reflejos azulados. Las patas cortas son palmeadas y de uñas fuertes, y su palma es la única parte del cuerpo no cubierta por un pelaje espeso. Es el mamífero marino más pequeño del mundo. "
        },{
            "title":"Otaria flavescens",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Male_southern_sea_lion.jpg/230px-Male_southern_sea_lion.jpg",
            "status":1,
            "description":"El lobo marino sudamericano es una especie de mamífero pinnípedo de la familia Otariidae.",
            "content":"Son de color pardo oscuro cuando son adultos y negro cuando son jóvenes. Los machos adultos habitualmente pesan unos 300 kg, el doble que las hembras, y poseen una capa de pelo castaño rojizo sobre el cuello. Esta «melena» es la causa de que sean llamados «leones marinos». Viven en colonias de unos 15 individuos, formadas por el macho, su harén, y unos pocos jóvenes. Durante el verano, en diciembre y enero, se trasladan a parir a sitios protegidos donde se congregan miles de ejemplares."
        },{
            "title":"Pingüino de Humboldt",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Spheniscus_humboldti_%28Humboldt-Pinguine_-_Humboldt_Penguins%29_-_Weltvogelpark_Walsrode_2013-01.jpg/220px-Spheniscus_humboldti_%28Humboldt-Pinguine_-_Humboldt_Penguins%29_-_Weltvogelpark_Walsrode_2013-01.jpg",
            "status":2,
            "description":"El pingüino de Humboldt es una especie de ave no voladora esfenisciforme de la familia Spheniscidae.",
            "content":"Se trata de un ave de tamaño mediano. Logra alcanzar entre 56 y 72 cm de longitud y un peso de 3,3 a 4,9 kg, posee una mancha rosa carnoso que recubre la circunferencia del ojo y la parte posterior del pico en ambas secciones, la carnosidad está rodeada por un manchón de color negro por la mitad de la cabeza, por encima de este se extiende una línea de color blanco que corre desde la cabeza hasta los muslos y además se une al vientre, el cual es de color blanco y presenta una línea en forma de herradura de color negro."
        }]
    },
    {
        "title":"junin",
        "ecosistemas":[{
            "title":"Bosque de protección Pui Pui",
            "image":"https://portal.andina.pe/EDPfotografia/Thumbnail/2015/01/29/000279535W.jpg",
            "status":0,
            "description":"El bosque de protección Pui Pui (BPPP)1​ es un área natural protegida bajo la clasificación de 'bosque de proteccion' del Perú",
            "content":"La mayor parte de su superficie está ocupada por el lago Junín (Chinchaycocha o de los Reyes) y en su área de influencia por pequeñas lagunas como Lulicocha, Chacacancha, Tauli, Cusicocha, Ahuascocha y Rusquicocha. Las orillas del lago conforman pantanos y totorales que albergan una gran diversidad de aves migratorias y anfibios, que a su vez sustentan las poblaciones de vizcachas, cuyes silvestres, zorros, entre otras especies adaptados al clima de alta montaña de este sector de la puna húmeda. "
        },{
            "title":"Reserva nacional de Junín",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Lago_de_Junin-Juni_Peru.jpg/300px-Lago_de_Junin-Juni_Peru.jpg",
            "status":0,
            "description":"La Reserva Nacional de Junín es un área protegida por el Estado. Está ubicada en los Andes centrales.",
            "content":"Las orillas del lago conforman pantanos y totorales que albergan una gran diversidad de aves migratorias y anfibios, que a su vez sustentan las poblaciones de vizcachas, cuyes silvestres, zorros, entre otras especies adaptados al clima de alta montaña de este sector de la puna húmeda. "
        },{
            "title":"Reserva paisajística Nor Yauyos-Cochas",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Espejos_de_agua_Reserva_Paisajistica_Nor_Yauyos_Cochas.jpg/250px-Espejos_de_agua_Reserva_Paisajistica_Nor_Yauyos_Cochas.jpg",
            "status":0  ,
            "description":"La Reserva Paisajística Nor Yauyos-Cochas se encuentra ubicada en la cuenca alta y media del río Cañete y en la cuenca del rio Cochas Pachacayo en las serranías de los departamentos de Lima y Junin.",
            "content":"Haciendo un recorrido del Este, desde el pueblo de Magdalena (Km 134 de la Carretera de Penetración a Cañete) y viajando hacia el Oeste siguiendo al río Cañete, tenemos dentro de la zona de la reserva los siguientes lugares: Magdalena, Tinco de Alis - Alis, Piquecocha, Miraflores, Vitis, Huancaya, Vilca, Tanta y el nevado Pariacaca."
        }],
        "animales":[{
            "title":"Vizcacha de la sierra",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Vizcacha_de_la_Sierra_%28Lagidium_viscacia%29%2C_Desierto_de_Siloli%2C_Bolivia%2C_2016-02-03%2C_DD_31.JPG/230px-Vizcacha_de_la_Sierra_%28Lagidium_viscacia%29%2C_Desierto_de_Siloli%2C_Bolivia%2C_2016-02-03%2C_DD_31.JPG",
            "status":1,
            "description":"Es una especie de roedor histricomorfo de la familia Chinchillidae que habita en Sudamérica.",
            "content":"Al igual que el resto de las vizcachas, tiene un pelaje grueso y suave, excepto en la cola, donde es duro. Su parte superior es amarilla o gris y la punta de la cola es negra. En general la vizcacha se asemeja a los conejos. Tiene orejas largas cubiertas de pelo, bordeadas con un flequillo de pelaje blanco. Todas las patas tienen cuatro dedos. La alimentación de la vizcacha es en base al ichu. Mide entre 60 cm y 80 cm."
        },{
            "title":"Gato andino",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/Gato_andino.jpg/250px-Gato_andino.jpg",
            "status":2,
            "description":"Es uno de los felinos menos conocidos y a su vez la especie más amenazada de felinos del continente americano.",
            "content":" partir de mediciones de piel, se estima que la longitud total de los adultos varía entre 74 y 85 cm; la cola entre 41 y 48,5 cm;5​ y la altura a los hombros 35 cm. Pesa entre 4 y 7 kg, tiene un pelaje largo, en especial en la región dorsal, con un diseño de manchas color café o rojizo de forma variable (fajas, estrías, puntos) sobre un fondo plomizo o grisáceo; a veces llega a aspecto atigrado con fajas verticales paralelas bajando del dorso a los flancos."
        },{
            "title":"Puma concolor",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Puma_-_49044464307.jpg/255px-Puma_-_49044464307.jpg",
            "status":1,
            "description":"Es un mamífero carnívoro de la familia Felidae nativo de América.",
            "content":"El puma es adaptable y generalista, por lo que vive en los principales biomas de toda América. Es el segundo mayor felino del continente, después del jaguar, y el cuarto más grande del mundo, después del tigre, y el león. Su tamaño es algo mayor que el del leopardo, aunque está más emparentado con los pequeños felinos, ya que, a diferencia de los grandes félidos del género Panthera, que pueden rugir (a excepción del irbis), el puma ronronea como los felinos menores. "
        }]
    },

    {
        "title":"la_libertad",
        "ecosistemas":[{
            "title":"Cerro campana",
            "image":"https://e.rpp-noticias.io/large/2014/03/21/1108607.jpg",
            "status":0, 
            "description":"La montaña sagrada Campana mas conocido como el cerro Campana es una elevación ubicada a 16,7 kilómetros al norte de la ciudad de Trujillo",
            "content":"La vertiente occidental del cerro Campana es algo más que un oasis de niebla y límite septentrional de la Comunidad Lomal del  Neotrópico;  su riqueza paisajística,   de biodiversidad y climática son créditos suficientes para ser revalorado y merecer por parte de las autoridades el titulo de  Área de Conservación  Municipal   conjuntamente con su zona  de  amortiguamiento la Pampa “El Alto”  conocido como “El tablazo”  al norte de Huanchaco. El cerro Campana  es  la mayor elevación de un macizo de aproximadamente 10 km de longitud que recorre en dirección sudsudeste – nornoroeste (SSE-NNW)   el  litoral marino al norte del balneario de Huanchaco y 7,5 Km de la línea litoral. Con una   altura máxima de 1002 m.s.n.m es un hito geográfico que delimita una marcada condición climática al norte y al sur de su ubicación  en todo el litoral de la costa norte y central del Perú."
        },{
            "title":"Santuario Nacional de Calipuy",
            "image":"https://www.actualidadambiental.pe/wp-content/uploads/2020/10/SN-Calipuy-sernanp.jpg",
            "status":0,
            "description":"El Santuario Nacional de Calipuy es el hogar de la mayor cantidad de guanacos del Perú.",
            "content":"Actualmente, esta reserva debe enfrentar los embates de la caza ilegal y la apropiación de tierras pertenecientes a la zona intangible. En esta, como en otras situaciones, la acción del turismo sostenible es inminente."
        },{
            "title":"Pantanos de Huanchaco",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/HumedalesHuanchaco.JPG/250px-HumedalesHuanchaco.JPG",
            "status":0,
            "description":"Pantanos de Huanchaco, conocido también como Humedales de Huanchaco o balsares de Huanchaco es una reserva ecológica Chimú que se encuentra en el balneario de Huanchaco.",
            "content":"De esta reserva ecológica se extrae la materia prima para la fabricación de los milenarios caballitos de totora utilizados desde la época de los mochicas para la pesca artesanal. Los totorales del distrito de Huanchaco, en la provincia de Trujillo, continúan su lenta extinción, no solo por obra de la naturaleza, sino también por culpa de la actividad humana. "
        }],
        "animales":[{
            "title":"Cañán",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/Dicrodon_guttulatum.jpg/240px-Dicrodon_guttulatum.jpg",
            "status":2,
            "description":"Es una especie de reptil de la familia Teiidae que se distribuye por la costa norte del desierto costero peruano.",
            "content":"En Perú, el cañán, una de las especies que vive en los bosques de Pacasmayo y Virú (La Libertad), se encuentra en peligro de extinción ante la depredación de su hábitat, así como por su caza para el consumo humano, pese a que fue prohibida en el 2018."
        },{
            "title":"Oso hormiguero gigante",
            "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Myrmecophaga_tridactyla%2C_Pantanal_region%2C_Brazil_%28cropped%29.jpg/250px-Myrmecophaga_tridactyla%2C_Pantanal_region%2C_Brazil_%28cropped%29.jpg",
            "status":2,
            "description":"Es una especie de mamífero piloso de la familia Myrmecophagidae que se encuentra en América Central y Sudamérica y es la especie más grande de oso hormiguero.",
            "content":" La lengua tiene 75 cm de largo y está recubierta por una sustancia adherente para capturar los insectos de los que se alimenta. Carece de dientes. El pelo del tronco, de color castaño o grisáceo, con una V negruzca y líneas blancas, es corto, excepto en el lomo, en el que se observa una crin, que se une con el muy abundante pelambre de la cola, que presenta bandas plateadas y tonos castaños, negros y grisáceos."
        },{
            "title":"Cortarramas Peruano",
            "image":"https://www.ecoregistros.org/site/images/dataimages/2022/06/04/495639/P1200265---copia.jpg",
            "status":2,
            "description":"Es una especie endémica de la costa norte y central de Perú.",
            "content":"Mide 18,5 cm. Tiene el pico relativamente corto y poderoso, de punta algo redondeada y con bordes levemente aserrados. Es llamativa una potente cresta que eriza cuando se alarma. El macho, más colorido, es de color gris ceniza en sus áreas dorsales, más oscuro en alas y cola, que también tienen diversas marcas blancas. Partes inferiores gris pálido ceniciento, que pasan a rojizo en el vientre. También tiene una mancha rojiza sobre el pico."
        }]
    }
]